{
    "0": {
        "": "0",
        "job_titles": "IT-Support-Mitarbeiter * 2nd & 3rd Level",
        "companies": "valantic Software & Technology Innovations GmbH",
        "locations": "['Eschborn bei Frankfurt', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 15 Stunden']",
        "description_titles": "['Einleitung', 'Ihre Aufgaben', 'Ihr Profil', 'Wir bieten', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Die valantic Software & Technology Innovations GmbH mit Hauptsitz in Eschborn bei Frankfurt am Main und Niederlassungen in Berlin und München\\xa0ist ein Beratungs- und Software-Entwicklungsunternehmen mit den Schwerpunkten\\n\\nCloud Solutions\\nAutonomous Driving Technologies\\nData Analytics\\nIOT Solutions\\nMobility Services und\\nProcess Digitalization\\n\\nMehr als 150 Experten aus den Bereichen Prozessanalyse, Softwarearchitektur und Softwareentwicklung beraten und unterstützen namhafte national und international agierende Unternehmen bei der Konzeption und Realisierung von IT-Lösungen zur Optimierung und Automatisierung ihrer Geschäftsprozesse und bei der Entwicklung ihrer Produkte und Services. Unsere Kunden profitieren von unserem ausgewiesenen Branchen-Know-how, dem technologischen Expertenwissen sowie der Kundennähe und der innovativen Dynamik des Unternehmens.\\n---\\nDu hast Interesse an Cloud Infrastruktur und Softwareentwicklung? Du hast Lust auf Automatisierung von Infrastruktur und CI/CD Pipeplines? Große Systeme schrecken dich nicht ab, sondern du fragst dich, wie man diese noch besser überwachen und betreiben kann?\\nDann bist du bei valantic STI genau richtig!\\xa0\\n', '\\nAls IT-Support-Mitarbeiter * 2nd + 3rd Level übernimmst du mit dem Team Verantwortung für den Betrieb von großen Cloud Systemen und sorgst für Hochverfügbarkeit, Automatisierung und Robustheit\\nMit deiner Expertise unterstützt du unsere Entwickler-Teams oder den Kunden bei der Weiterentwicklung der Systeme\\nDu behältst im Falle von Incidents einen kühlen Kopf und löst diese selbstständig. Anschließend entwickelst du Vorschläge, wie diese in Zukunft nicht mehr auftreten.\\nDie Systemadministration von Linux-Umgebungen und Datenbanken\\nFür das Deployment und den Betrieb bevorzugst du Container-Services oder Kubernetes\\n\\n', '\\nDu hast ein abgeschlossenes Studium eines MINT-Faches, eine abgeschlossene Ausbildung zum Fachinformatiker oder eine vergleichbare Qualifikation\\nMindestens 3 Jahre Berufserfahrung\\nErfahrung im Bug Fixing und Troubleshooting von Infrastruktur und Log Files, idealerweise im Second oder Third Level Support\\nSehr gute Kenntnisse von Cloud-Infrastrukturen (AWS oder Azure)\\nErfahrung mit Infrastructure as Code (z.B. Terraform oder Cloudformation)\\nGute Erfahrung in gängigen DevOps Tools und der Erstellung von CI/CD Pipelines (z.B. Azure DevOps und Jenkins)\\nErfahrung mit Container-Technologien (Docker, Kubernetes, Fargate)\\nKenntnisse in Linux (bspw. CentOS, Debian)\\nKenntnisse in Datenbanken\\nSelbstständige und strukturierte Arbeitsweise sowie eine ausgeprägte Service- und Dienstleistungsorientierung\\nÜbernahme von Rufbereitschaften\\nKenntnisse in ITIL Service Management\\nSehr gute Deutsch- und Englischkenntnisse\\n\\n', '\\nEin professionelles Umfeld mit herausfordernden digitalen Projekten bei namhaften Kunden und Hidden Champions\\nPersönliches Wachstum und Übernahme von Verantwortung für deine Ideen und Lösungen\\nEin leidenschaftliches Team mit Can-Do-Attitude, das dich mit offenen Armen empfängt\\nEine moderne Arbeitsumgebung mit Wohlfühlfaktor\\nWeiterentwicklungsmöglichkeiten, die zu dir passen\\nFlexible Arbeitszeiten und ein Mobile Office Konzept\\xa0\\nAttraktive Benefits und natürlich jede Menge Spaß\\n\\nInformiere dich gerne\\xa0HIER\\xa0über deine Benefits bei valantic STI.\\n\\xa0\\n*\\xa0Bei uns zählt der Mensch – nicht das Geschlecht. Wir setzen auf Vielfalt, lehnen Diskriminierung ab und denken nicht in Kategorien wie etwa Geschlecht, ethnische Herkunft, Religion, Behinderung, Alter oder sexuelle Identität.\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenvalantic Software & Technology Innovations GmbHKölner Straße 3, 65760 Eschborn, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "1": {
        "": "1",
        "job_titles": "(Senior) Internal Auditor (f/m/d)",
        "companies": "Heidelberg Materials AG",
        "locations": "['Heidelberg, Germany', 'Erschienen: vor 16 Stunden']",
        "description_titles": "['Heidelberg Materials – Material to build your future', 'Your next challenge', 'Your profile', 'Our offer', 'Are you interested?']",
        "descriptions": "[\"Heidelberg Materials is one of the world's largest integrated manufacturers of building materials and solutions with leading market positions in cement, aggregates, and ready-mixed concrete. We are represented in over 50 countries with more than 51,000 employees at almost 3,000 sites. \\n\\n At the centre of our actions lies the responsibility for the environment. As the forerunner on the path to carbon neutrality and circular economy in the building materials industry, we are working on sustainable building materials and solutions for the future. We enable new opportunities for our customers through digitalisation. \\n\\n \\nFor our department Group Internal Audit (GIA) we are seeking to recruit a (Senior) Internal Auditor (f/m/d) to assist the Heidelberg Materials Group to accomplish objectives by bringing a systematic, disciplined approach to evaluate and improve the effectiveness of risk management, control, and governance processes.\\n\\nIn this role you will focus on the area Europe, and Group departments.\\n\\nYou will report to the position Area Director GIA Europe, and Group. The position is located in Heidelberg, Germany.\\n\", \"\\nPrepare audits: Understand means and targets of processes, analyze related risk and deduce requirements for internal controls. Identify interfaces and relevant technical / economic data as well as data sources and analyze them.\\nManage audits: Ensure risk-adjusted utilization of audit resource – meet the planned deadline or agree extension. Plan project timing, identify involved personnel, and ensure communication. Identify tests which can be conducted from your office, obtain all available information.\\nConduct analysis: Understand, which information must be reported in an appropriate wording, even if auditee's management has different views. In case of weaknesses clarify issues with the appropriate management level. Condense results straight forward, precise and user oriented (Managing Board and Senior Management). Carry out planned tests and elaborate them based on found results.\\nTrace results: Review the audit strategy and ensure that efficient test methods are applied in future projects. Trace agreed actions, analyze related feedback from auditees, remind if necessary and escalate open items.\\nSpecialize in competence areas: For assigned competence areas (countries or processes) network with relevant HC-personal, keep yourself informed about Best Practices and utilize such information for audit strategies.\\n\\n\", '\\nMBA / national equivalent, or University degree in relevant sciences\\nA minimum of 3 years of experience in a related industry of Heidelberg Materials, knowledge of audit methodologies and practices are an advantage\\nStrong IT and analytical skills, knowledge in SAP (HANA) or AI would be an asset\\nComfortable in an international environment, which demands an excellent command of English and knowledge of any Eastern European, French, or Scandinavian language\\nPrecise in analyzing with focus on evidence, structured in terms of working manner\\nWilling to travel between 20% and 40%\\n', '\\nFlexible working time models with up to 50% remote working within Germany\\n30 vacation days plus additional special vacation days\\nAttractive compensation with profit share/bonus, Christmas and vacation payment \\nMultiple learning & development options: support of job-related further training, E-campus, various technical and leadership development programs\\nJobTicket, JobBike and further special conditions and discounts for e.g. gyms\\nCompany fitness room, various sports classes, health and prevention campaigns\\nIndividual onboarding with buddy program as well as various networking initiatives (Network of Women, International Network etc.)\\nModern headquarters next to the river Neckar with ergonomic workplaces and height-adjustable desks\\nCanteen with discounted and healthy meals\\nBicycle and underground parking with charging stations - for e-bike and car\\n ...and much more.']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "2": {
        "": "2",
        "job_titles": "Continuous Improvement Specialist (m/w/d)",
        "companies": "Eaton Corporation",
        "locations": "['Mülheim an der Ruhr', 'Feste Anstellung', 'Vollzeit', 'Erschienen: vor 17 Stunden']",
        "description_titles": "['Einleitung', 'Ihre Aufgaben', 'Ihr Profil', 'Wir bieten', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Global Energy Infrastructure Solutions (GEIS) division is part of Eaton’s global electrical sector and has over 100 years of experience in enhancing efficiency, safety and reliability for our customers. Our current regional team of 1400 people, spanning from UK to India are providing products, solutions and services to customers in the commercial, renewable, oil & gas, mining, pharmaceutical and marine markets.\\n\\xa0\\nFor our Global Energy Infrastructure Solutions team in Mülheim an der Ruhr, we are looking for a Continuous Improvement Specialist (m/f/d) with the following main tasks:\\n\\xa0\\n', '\\n\\xa0Identify and implement opportunities for process improvement and cost reduction through the application of Continuous Improvement methods across all functional areas.\\xa0\\nUse and further develop the EATON Lean Six Sigma system to improve the ove\\xa0rall performance of the plant.\\nPrioritize continuous improvement of processes in both production and execution by working with various functions and process owners\\nParticipate in and execute quality, environmental, safety and sustainability initiatives that promote a culture of continuous improvement within the company\\nEngage in every phase of the process to ensure data collection and delivery for various project reviews, prepare reporting on current data status\\n\\xa0Investigate and evaluate production methods, processes and procedures to determine manufacturing changes or machine improvements\\xa0\\nParticipate in and conduct value stream mapping, audits, time studies, create work instructions and improve processes throughout the plant\\nImplement and improve visual controls throughout the plant and provide training to employee\\nSupport quality assurance in eliminating process deviations by creating, revising and strictly implementing a set of well-defined procedures\\nSupport quality management in preparing and conducting internal and external audits and improving the overall performance of EQMS - Eaton Quality Management System.\\xa0\\n\\n', 'Qualifications:\\n\\xa0\\n\\nBachelor or Master or completed technical or commercial vocational training with additional education as a master craftsman, technician or comparable\\n\\xa0At least 3 years of professional experience in a comparable position\\n\\n\\xa0\\nSkills:\\n\\n\\xa0Very good English and German language skills are required\\nGood knowledge of Excel, PowerPoint, Visio - Power BI, SQL is a plus\\nSix Sigma Yellow/Green belt an advantage\\nStrong analytical skills and good understanding of problem solving methods\\n\\n\\xa0\\n', '\\nDevelopment opportunities in a global company with strong roots in Austria\\nStrong, agile and diverse team\\nStrong processes and state-of-the-art systems and tools\\nStructured employee development processes, open feedback culture with development plans\\nDetailed induction support and well-structured onboarding\\n\\n\\xa0\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenEaton CorporationGewerbeallee 15, 45478 Mülheim an der Ruhr, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "['Vorsorgeuntersuchungen', 'Betriebliche Altersvorsorge', 'Sportaktivitäten', 'Flexible Arbeitszeiten', 'Mitarbeiter-Laptop', 'Fitnessangebote', 'Firmenevents', 'Parkplatz', 'Kantine', 'Essenszulage', 'Firmenhandy', 'Betriebsarzt', 'Coaching', 'Homeoffice', 'Firmenwagen', 'Zusätzliche Urlaubstage', 'Studienförderung', 'Kfz-/Reisezulage', 'Gute Verkehrsanbindung', 'Vorsorgeuntersuchungen', 'Betriebliche Altersvorsorge', 'Sportaktivitäten']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "3": {
        "": "3",
        "job_titles": "Regional Tax Manager - Germany, Netherlands & UK",
        "companies": "ADM EMEA Corporate Services GmbH",
        "locations": "['Hamburg, Heidelberg', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 17 Stunden']",
        "description_titles": "['Join our team at our Hamburg location', 'Your Responsibilities', 'Your Profile', 'Your Future Perspective', \"This is exactly the job you're looking for?\", 'Gehalt']",
        "descriptions": "['ADM unlocks the power of nature to enrich the quality of life.\\xa0We’re a premier global human and animal nutrition company, delivering solutions today with an eye to the future. We’re blazing new trails in health and well-being as our scientists develop groundbreaking products to support healthier living. We’re a cutting-edge innovator leading the way to a new future of plant-based consumer and industrial solutions to replace petroleum-based products. We’re an unmatched agricultural supply chain manager and processor, providing food security by connecting local needs with global capabilities.\\xa0\\nAnd we’re a leader in sustainability, scaling across entire value chains to help decarbonize our industry and safeguard our planet. From the seed of the idea to the outcome of the solution, we give customers an edge in solving the nutritional and sustainability challenges of today and tomorrow.\\n', \"\\nReview local statutory accounts to make sure they are tax compliant and track any potential tax/statutory issues in coordination with Finance teams\\nPrepare data for tax calculations in coordination with the Finance team and supervise and coordinate tax return preparation and filing by external tax advisors\\nKeep comprehensive tax-related records and ensure that they are accessible\\nCoordinate tax payments to tax authorities in compliance with the tax regulations\\nAct as a main point of contact in communication with the tax authorities, tax auditors and tax advisers\\nPreparing written replies to the tax authority questions and managing and coordinating tax audits (external & internal)\\nIn coordination with the EMEA tax team - identify tax savings, tax refunds, incentives and risk-reducing opportunities.\\nProvide tax oversight of local aspects of the quarterly and year-end tax provision and support the TP team's preparation of the transfer pricing documentation\\nProvide professional advice on the tax implications of the company's activities and the impact of legislative changes\\nProvide tax support and advice on various projects as well as ad-hoc tax matters\\n\\n\", '\\nBachelor’s degree or above in Economics / Finance / Business with a focus on Accounting/ Tax\\xa0\\xa0\\n5+ years of tax experience in large Multinational Corporations and/or reputable accounting/audit company\\nGood knowledge of German accounting, tax legislation and practice\\nExperience in tax compliance in other countries and cross-border tax issues would be an advantage\\nKnowledge of e-applications such as e-invoice, e-ledger\\xa0\\nProficiency in Microsoft Excel and Microsoft Office applications\\xa0\\nEnglish and German language skills\\xa0\\nStrong problem-solving, time management, communication and teamwork skills\\n\\n\\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0 \\xa0German Tax legislation will be the primary focus of this position\\nPreferred qualifications\\n\\nQualified professionals such as Steuerberater/in, Certified Public Accountant (CPA) , ACCA and other industry-recognized qualifications height preferred\\nExperience in the food manufacturing and agri-trading industry is preferred\\nExperience in using tax technology & ERP systems (Net Suit, SAP) is a plus\\nExperience of cross border tax issues and knowledge of taxes in other jurisdictions is a plus\\n\\n', '\\nChallenging tasks, short decision-making processes and a high level of personal responsibility in a modern work environment with flexible work time models\\nRoom for innovative thinking and growth with the possibility to manage your own career path.\\nA company culture which promotes continuous learning and diversity.\\nExcellent career opportunities in a world leading nutrition company.\\nAn attractive remuneration including a variety of social benefits like subsidized health & fitness offers.\\nADM is a company where managers and colleagues are encouraged to discuss and enable the flexibility that is needed to meet the demands of work and life through a Hybrid working arrangement\\nAdditional benefits and support for maternity and paternity leave\\nADM are an advocate of having a workforce who are aware of their mental health. In addition to our network of Mental Health First Aiders, all new starters to the business will be enrolled in ‘Mental Health Aware’ training within three months of joining the business.\\n\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "4": {
        "": "4",
        "job_titles": "CIO – Mitglied der Geschäftsleitung (m/w/d)",
        "companies": "Sherman Silversteijn & Cie AG",
        "locations": "['Nordrhein-Westfalen', 'Feste Anstellung', 'Vollzeit', 'Erschienen: vor 17 Stunden']",
        "description_titles": "['Ihre Aufgabenschwerpunkte im Einzelnen:', 'Ihr Profil:', 'Kontakt', 'Gehalt']",
        "descriptions": "['Die Sherman Silversteijn & Cie. AG bedient Kunden weltweit über ein Netzwerk von Fachleuten aus der Schweiz und Israel.\\nIn Bezug auf fachliche Kompetenz und Reputation gehört die Sherman Silversteijn & Cie. AG zu den effektivsten europäischen Suchfirmen. Ein internationales Netzwerk nicht nur in der Wirtschaft, sondern auch in politischen Bereichen sorgt für hohe Qualität und wettbewerbsfähige Lieferung von\\n>Managers, Specialists, Cooperation Partners, Industrial Brokerage<\\nCIO – Mitglied der Geschäftsleitung (m/w/d)\\ngesucht für unseren Kunden, eine international erfolgreich operierende deutsche Unternehmensgruppe mit weltweit über 14.000 Mitarbeitern,im 5-PLZ- Bereich (Nordrhein-Westfalen)\\n', '\\nLeitung der Bereiches IT mit den Teilbereichen IT Services, Applications, Business Process, Data Management, IT Sicherheit\\nOptimierung der vorhandenen Systeme\\nSAP (FI, CO, PP, SD, BW etc); CAD/CAE- Systeme; Produktdatenmanagement\\nFederführung Digitale Transformation\\nPost Merger Integration (IT seitig)\\nManagement der externen Dienstleister\\nOptimierung der Geschäfts- und Produktionsprozesse\\nMitarbeiterführung (200FTE)\\nKostenmanagement, Risikomanagement\\nReporting line zur GF der Gruppe\\n\\n', '\\nAbgeschlossenes Studium (Informatik, Ingenieur, Naturwissenschaften…)\\nMehrere Jahre erfolgreiche Praxis im Top- IT- Management von größeren oder mittelständisch geprägten Unternehmen, möglichst der fertigenden Industrie\\nFührungserfahrung\\nPlanungs- und Organisationsgeschick\\nFlexibilität und Belastbarkeit\\nSehr gute Englischkenntnisse\\n\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "5": {
        "": "5",
        "job_titles": "Manager Data Insights & Channel Effectiveness (m/w/d) - Befristet.",
        "companies": "AstraZeneca",
        "locations": "['Hamburg', 'Befristeter Vertrag', 'Vollzeit', 'Erschienen: vor 13 Stunden']",
        "description_titles": "['Deine Aufgaben', 'Dein Profil', 'Was wir bieten', 'Unser Standort']",
        "descriptions": "['Innovativ, dynamisch und nachhaltig: Als eines der weltweit führenden Unternehmen der forschenden Arzneimittelindustrie bieten wir bei AstraZeneca die besten Möglichkeiten für Ihre persönliche und berufliche Entwicklung. Denn für uns steht fest: wir glauben an das Potenzial unserer Mitarbeitenden und haben das Ziel, Sie über Ihre Grenzen hinaus zu entwickeln. Wir maximieren Ihr Potenzial und Ihre Passion, indem wir Sie aktiv dabei unterstützen, damit Sie bei uns alles erreichen können - egal wo Sie anfangen. Denn wir limitieren Ihre Kompetenzen nicht auf das, was Sie jetzt können, sondern erweitern, wozu Sie zukünftig in der Lage sein werden.Der Bereich Innovation & Business Excellence (IBEX) hat das klare Ziel, die digitale Transformation bei AstraZeneca Geschäftseinheiten-übergreifend voranzutreiben. Wir machen uns digitale Technologien zunutze, um gemeinsam patientenzentrierte Lösungen für die Gesundheitsversorgung zu entwickeln, dem gesamten Gesundheitssystem einen größeren Nutzen zu bieten und Fortschritt zu ermöglichen. Mit neuen virtuellen und digitalen Kanälen ermöglichen wir voll integrierte und innovative Omnichannel-Ansätze für alle Therapiebereiche in allen Geschäftseinheiten.Als Manager Data Insights & Channel Effectiveness (m/w/d)  Befristung 18 Monate stellen Sie datenbasiert sicher, dass die richtigen Informationen & Services, den richtigen Kunden, zum richtigen Zeitpunkt über den richtigen Kanal zur Verfügung stehen können. Die Rolle ist die konsequente, zukunftsorientierte Weiterentwicklung des klassischen SFE-/Sales Excellence Managers. Sie sind dabei organisatorisch Teil der IBEX Organisation - und arbeiten gleichzeitig fachlich (und räumlich) sehr eng mit den Vertriebs-, Marketing und Medical Teams Ihrer Business Unit zusammen.', 'Einfluss nehmen:Entwicklung und Umsetzung von Instrumenten und Maßnahmen zur Optimierung des Omnichannel Engagements in enger Abstimmung mit Vertrieb, Marketing, Medical, Digital & Operational Excellence sowie Capability Building insbesondere:Strategische Auswahl, Beschaffung, Bereitstellung und Analyse von Daten zur Generierung von Insights für Commercial Excellence und zur Optimierung unseres Customer Engagements über verschiedene KanäleOperative Steuerung, Durchführung und permanente Weiterentwicklung der Customer Segmentation & Targeting Prozesse für eine personalisierte KundenansprachePlanung und Umsetzung von bedarfsorientierten Strukturen im AußendienstErarbeitung, Kommunikation und Präsentation von handlungsorientierten Empfehlungen für das Management auf Basis von anforderungsspezifischen Ad-hoc- und regelmäßigen StandardanalysenEntwicklung und Umsetzung zielgerichteter Regelreports und Dashboards über das vorhandene Business und Web-Analytics Portal sowie MS Excel für alle Reporting-Ebenen(Agiles) Projektmanagement in enger Zusammenarbeit mit internen Teams und externen Dienstleistern (z.B. Entwicklung und Betreuung innovativer, daten- und AI-gestützter Insights- Lösungen)Enge Zusammenarbeit mit allen relevanten nationalen und internationalen Teams und Funktionsbereichen insbesondere in den Bereichen Commercial Excellence und Customer Engagement.', 'Stärken beweisen:Abgeschlossenes Hochschulstudium oder vergleichbar erworbene KenntnisseIdealerweise mehrjährige Erfahrung im Pharma-Bereich, erfolgreiche (agile) Projektarbeit in der Beratung im Gesundheitssektor oder vergleichbarErfahrung mit Commercial / Sales Excellence Prozessen und der Integration von digitalen Informationkanälen, sowie Omnichannel Ansätzen in den HCP Engagement ProzessHervorragende Kenntnisse im Umgang mit Business Analytics Lösungen (z.B. PowerBI), CRM-Systemen (z.B. Veeva), Webanalytics (z.B. Adobe Analytics) sowie MS Office - Lösungen, insbesondere MS Excel und PowerpointSicherer Umgang mit Markt-, CRM und Real World VersorgungsdatenNeugierige und erforschende Persönlichkeit, offen und bereit, sich mit anderen Abteilungen zu verbinden, um gemeinsame Grundlagen und eine Basis für Zusammenarbeit zu findenErfahrung im (agilen) Management von komplexen Projekten mit anspruchsvollen StakeholdernBereitschaft und Fähigkeit, sich ein breites Aufgabenspektrum zu erarbeiten, zwischen Anforderungen verschiedener Stakeholder zu priorisieren und diese zielgerichtet umzusetzenAusgeprägtes analytisches und konzeptionelles Denkvermögen und lösungsorientiertes HandelnLeistungsbereitschaft, Eigeninitiative und Teamfähigkeit gepaart mit Überzeugungskraft und Begeisterungsfähigkeit sowie ResilienzErgebnis- und KundenorientierungSehr gute Deutsch- und gute Englischkenntnisse in Wort und SchriftFreude an permanenter persönlicher Weiterentwicklung', 'Freuen Sie sich auf:eine attraktive Pipeline und innovative Produkteindividuelle Entwicklungsmöglichkeiten und den Fokus auf lebenslanges Lernenviel Vertrauen, Wertschätzung und Raum für Mitgestaltung in einem fokussierten und leidenschaftlichen TeamBüroflächen im Herzen Hamburgs, welche kollaborative, flexible und agile Zusammenarbeit ermöglichenein diverses, inklusives und vorurteilsfreies Arbeitsumfeld, das der Charta der Vielfalt verpflichtet ist, Unterschiede nicht nur zulässt, sondern aktiv fördert und Bewerbungen aller qualifizierten Bewerbenden, unabhängig von ihren Merkmalen begrüßt und berücksichtigtein nachhaltiges Unternehmen, welches bis 2025 klimaneutral wird', 'Karte anzeigenAstraZenecaHamburg, Germany']",
        "benefits": "['Betriebliche Altersvorsorge', 'Sportaktivitäten', 'Fitnessangebote', 'Kantine', 'Betriebsarzt', 'Coaching', 'Firmenticket', 'Kfz-/Reisezulage', 'Betriebliche Altersvorsorge', 'Sportaktivitäten', 'Fitnessangebote']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "6": {
        "": "6",
        "job_titles": "Staffing Manager (m/w/d)",
        "companies": "rpc - The Retail Performance Company ",
        "locations": "['München', 'Feste Anstellung', 'Teilzeit, Home Office möglich', 'Erschienen: vor 17 Stunden']",
        "description_titles": "['Einleitung', 'Ihre Aufgaben', 'Ihr Profil', 'Wir bieten', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['rpc – The Retail Performance Company ist das Beratungsunternehmen für den gesamten Weg zu einer kundenorientierten Transformation: von der kundenzentrischen Strategie, über Customer Experience Design, Data Analytics bis hin zu People Empowerment und Performance Management. Wir haben es uns zur Aufgabe gemacht, unsere Kund*innen durch ganzheitliche Lösungen von der Strategie bis zur Implementierung aus einer Hand zu unterstützen. Unser Fokus liegt auf der Schaffung inspirierender Kundenerlebnisse für eine nachhaltige und wertschöpfende Beziehung zwischen Marken und Endkund*innen.\\xa0\\nrpc wurde 2013 als Joint Venture der BMW Group und H&Z Unternehmensberatung AG gegründet und ist mit über 400 Mitarbeiter*innen in zehn Ländern vertreten.\\n', 'Wir suchen eine engagierte und motivierte Person, die das Herzstück unserer Projektbesetzung für den Standort Deutschland bildet. Deine Hauptaufgabe wird es sein, die bestmögliche Übereinstimmung zwischen unseren Mitarbeiter*innen und den angeforderten Personen sicherzustellen. Dabei berücksichtigst du stets die Dringlichkeit der Projekte, die Kompetenzen der Mitarbeiter*innen sowie ihre individuellen Interessen. Hierfür nimmst du zuerst das Pre- und anschließend das Hard-Booking vor.\\nAls Bindeglied zwischen dem Staffing Office, unserer internen Academy, dem Recruiting und dem Controlling wirst du dafür sorgen, dass alle relevanten Parteien mit den notwendigen Informationen versorgt werden. Darüber hinaus berichtest du in direkter Line an unsere CFO und verantwortest so einen optimalen Informationsfluss im gesamten Unternehmen.\\nDu wirst vielfältige Reports und Forecasts erstellen, beispielsweise zur Mitarbeiterauslastung oder zur Profitabilität, und diese eigenständig analysieren und Handlungsempfehlungen ableiten. Darüber hinaus wirst du den Erfolg des Staffings unter anderem anhand von regelmäßigen Happiness Checks messen und den Staffing-Prozess kontinuierlich verbessern und weiterentwickeln.\\nDu wirst die erste Anlaufstelle für alle Fragen und Anliegen rund um das Staffing sein und die für die Auslastung verantwortlichen Mentor*innen und Projektleiter*innen koordinieren. Dabei wirst du die Interessen der Mitarbeiter*innen, Projektleiter*innen, Kund*innen sowie von Finance & Controlling geschickt vereinen, stets mit einem offenen Ohr für ihre Anliegen und Bedürfnisse.\\nZusätzlich wirst du jede Woche das Staffing-Meeting leiten und moderieren, um sicherzustellen, dass wichtige Informationen an alle Mentor*innen und Projektleiter*innen weitergegeben werden.\\nEs wird deine Verantwortung sein, zu gewährleisten, dass unser Staffing-Tool stets alle relevanten Informationen enthält. Du wirst dabei notwendige Daten sammeln und stets auf Qualität, Vollständigkeit und Aktualität achten.\\n', 'Du bringst ein abgeschlossenes Studium oder eine Ausbildung im kaufmännischen Bereich und erste Berufserfahrung im Bereich Staffing/ Ressourcen Management, idealerweise im Beratungsumfeld mit.\\nDeine Excel-Kenntnisse sind (sehr) gut ausgeprägt, und du bist sicher im Umgang mit Datenbanken, insbesondere mit SAP ByDesign.\\nDu findest Freude in der Kombination aus analytischen und zwischenmenschlichen Themen und zeichnest dich durch ausgeprägte People Skills und das Talent, analytisch und konzeptionell zu arbeiten aus.\\nDeine Arbeitsweise ist strukturiert und systematisch. \\xa0\\nDu punktest mit starker Kommunikationsfähigkeit und Lösungsorientiertheit, auch in Konfliktsituationen.\\n', '\\nBeratung 2.0: Ein Beratungsumfeld, das sich neu erfindet: Bei uns ist Deine Projektauslastung nicht bonusrelevant und wir bieten Dir ein Höchstmaß an Flexibilität, beispielsweise durch Sabbaticals, Remote Work und Teilzeiten, um Deiner individuellen Lebensphase gerecht zu werden. Deine Zufriedenheit stellen wir durch ein Mentorenprogramm, regelmäßige Happiness Checks und eine ausgebildete Feelgood Managerin sicher.\\xa0\\nGehalt und Benefits: Lust, mit dem rpc Firmenwagen zur rpc Firmenhütte in die Alpen zu fahren? Die kann man sich für einen Obolus nämlich auch privat mieten. Außerdem winken weitere Vergünstigungen und ein umfangreiches Benefits-Programm, das u.a. Mitarbeiterrabatte, vergünstigte Fitnessstudiomitgliedschaften und eine betriebliche Altersversorgung beinhaltet. Du siehst: Wir definieren uns nicht über den obligatorischen Obstkorb, Kickertisch, Süßigkeitenschrank und lokalen Kaffee (das ist für uns selbstverständlich).\\nrpc Spirit: Eine Unternehmenskultur, die besser ist als bei den anderen – ist einfach so! Unsere Mitarbeiter*innen beschreiben uns als offen, dynamisch, sympathisch und wertschätzend. Wir haben eine strikte „No Jerks“-Policy. Die Entscheidungswege sind kurz und die Hierarchien flach. Letzteres ist am besten erlebbar auf einer unserer legendären internationalen Firmenveranstaltungen (schon mal eine ganze Insel in Kroatien gemietet?).\\xa0\\nWeiterbildung und Perspektiven: Perspektiven über die nächste Karrierestufe hinaus. Bei uns hast Du die Möglichkeit, Deine Stärken nach individueller Neigung einzubringen, schnell Verantwortung zu übernehmen und das Unternehmen aktiv mitzugestalten. Um alles Weitere kümmert sich unsere hauseigene rpc Academy.\\n\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenrpc - The Retail Performance Company Pelkovenstraße 145, 80992 München, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "['Betriebliche Altersvorsorge', 'Sportaktivitäten', 'Flexible Arbeitszeiten', 'Mitarbeiter-Laptop', 'Fitnessangebote', 'Firmenevents', 'Mitarbeiterrabatte', 'Sabbatical', 'Firmenhandy', 'Betriebsarzt', 'Coaching', 'Homeoffice', 'Firmenwagen', 'Balkon', 'Gute Verkehrsanbindung', 'Betriebliche Altersvorsorge', 'Sportaktivitäten', 'Flexible Arbeitszeiten']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "7": {
        "": "7",
        "job_titles": "Data Scientist (m/w/d) im Risikomanagement",
        "companies": "Bank11 für Privatkunden und Handel GmbH",
        "locations": "['Neuss', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Für alle. Für Euch. Schnell. Schlau. Digital.', 'Ihre spannenden Aufgaben:', 'Ihr Profil:', 'Davon profitieren Sie', 'Überlegen Sie noch oder bewerben Sie sich schon?', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Sie arbeiten gerne selbstständig und fühlen sich in der Finanzmathematik\\xa0\\xa0zu Hause? Zudem bringen Sie gute Kenntnisse im Bereich der Ökonometrie und stochastischer Methoden mit? Dann kommen Sie jetzt zur Bank11, einer der besten Autobanken Deutschlands mit über 350 Mitarbeitern/-innen. Hier erwarten Sie Denker mit Format und Struktur und einer gemeinsamen Leidenschaft. Zählen Sie sich auch dazu? Dann starten Sie mit uns durch!\\nData Scientist\\xa0(m/w/d)\\nals Referent im Risikomanagement\\n\\nam Standort Neuss\\n', '\\nGestaltung digitaler Kreditentscheidungsprozesse, (Weiter-)Entwicklung risikobasierter Pricing-Modelle und Steuerung von Kreditportfolios\\nEchte Verantwortung für (Risiko-)Prozesse und agile Umsetzung von (Risiko-)Projekten in einer Bandbreite, die Sie so nur in einer mittelständischen Bank vorfinden\\nMitarbeit in der Kreditrisikobewertung (Betrieb und Weiterentwicklung des EWB-Systems)\\nAufbau und Weiterentwicklung von risikobasierten Kampagnen im Kreditankauf und im Bestand, insbesondere Forderungsmanagement\\nEnge Zusammenarbeit in dynamischen Teams mit Kolleginnen und Kollegen, insbesondere aus den Bereichen Vertrieb, IT, Finanzen und Risikocontrolling\\n\\n', '\\nErfolgreich abgeschlossenes Studium der Mathematik, Statistik oder Wirtschaftswissenschaften mit Schwerpunkt auf statistischen Methoden oder Ökonometrie bzw. eine vergleichbare Qualifikation\\nErfahrung in statistischer Programmierung, z.B. in SAS, R, Python oder SPSS\\nBerufserfahrung im Risikomanagement, Risikocontrolling oder Controlling einer Bank wünschenswert, gerne heißen wir jedoch auch motivierte Jungakademiker willkommen, die wir in ihrem Einstieg in das Berufsleben begleiten und unterstützen\\nInteresse an ökonomischen Fragestellungen und der Steuerung von (Risiko-)Prozessen\\nHohe Bereitschaft zur Einarbeitung in neue Themengebiete und zur permanenten Optimierung bestehender Lösungen\\n\\n', '\\nLeistungsgerechte Vergütung\\nFlexible Arbeitszeiten und über 30 Tage Urlaub\\nMöglichkeit zur mobilen Arbeit\\nAngebot einer betrieblichen Altersvorsorge & VL\\nKinderbetreuungszuschuss für Eltern\\nViele Aktionen und Vergünstigungen (Obst, Getränke, Firmen- und Team-Events, etc.)\\n\\n\\n„SCHNELL.SCHLAU.DIGITAL“ – mit diesen Werten möchten wir den mittelständischen Kfz-Handel im Finanzierungsbereich unterstützen. Wenn wir Sie für diese Herausforderung begeistern können, dann werden Sie Teil unseres sympathischen und motivierten Teams!\\n\\nWE WELCOME LGBTQ & BIPOC!\\n\\nÜberlegen Sie noch oder bewerben Sie sich schon?\\nWir freuen uns auf Ihre Bewerbung - gerne über unser Bewerberportal www.bank11.de/karriere/.\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenBank11 für Privatkunden und Handel GmbHNeuss, Deutschland']",
        "benefits": "['Homeoffice', 'Homeoffice']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "8": {
        "": "8",
        "job_titles": "(Senior) Manager Digital and Data Systems (m/w/d)",
        "companies": "Froneri Ice Cream Deutschland GmbH",
        "locations": "['Sei einer der ersten Bewerber', 'Osnabrück', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Einleitung', 'Deine Aufgaben', 'Dein Profil', 'Warum FRONERI? Darauf kannst Du Dich freuen:', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Du suchst nach einem Unternehmen, das Dir die Möglichkeit gibt, Dich auf vielseitige Weise einzubringen? Wir bieten Dir die Vorzüge eines internationalen Konzerns und die Dynamik eines jungen Unternehmens. Wir engagieren uns mit Leidenschaft für Menschen, Qualität und Leistung. Übernimm mit uns Verantwortung und werde ein Teil der FRONERI Erfolgsgeschichte!\\nFRONERI gehört zu den weltweit führenden Unternehmen für Speiseeis. In mehr als 20 Ländern engagieren sich mehr als 10.000 Mitarbeiterinnen und Mitarbeiter für höchste Produktqualität und Kundenzufriedenheit.\\n', '\\nTechnische und systemische Verantwortung für unsere Unternehmens- und Markenwebsites (B2B und B2C)\\nVerantwortung für das technische Management und die Pflege der Seiten, Umsetzung der Sicherheitsrichtlinien und weiterer Anforderungen der globalen Froneri Gruppe\\nAdaption (technisch und inhaltlich) der globalen Unternehmenswebsite für den deutschen Markt\\nEntwicklung und Umsetzung von Kampagnen zur Aktivierung unserer B2B-Website in enger Abstimmung mit dem Vertrieb (Kundenbindungselemente, Generierung von Leads)\\nUnterstützung des Marketing Teams im Management der Datenbanken und Systeme und bei der Datenpflege\\nUnterstützung des Vertriebsteams (OOH in der Lieferung von digitalem Vermarktungscontent für die Vertriebspartner\\nSicherstellen Schnittstellenmanagement im Data Processing\\nBriefing und Steuerung von externen Agenturen und Dienstleistern\\nDurchführung von Trackings, Analysen und Aufsetzen von Tools zur Performance-Messung\\n\\n', '\\nEin abgeschlossenes Studium mit dem Schwerpunkt Marketing/Sales\\nMindestens drei Jahre fundierte Berufserfahrung im digitalen Bereich (Front-end & Back-end)\\nMehrjährige Erfahrung im Auf- und Umsetzen von Unternehmens- & Markenwebsites für den B2B sowie B2C-Bereich\\nErfahrung im Umsetzen von Kampagnen (SEO, SEA) zur Aktivierung von digitalen Präsenzen sowie deren Performancetracking\\nHohe Organisationsfähigkeit, starke Eigenmotivation, Kreativität und kommunikatives Talent\\nEine sorgfältige Arbeitsweise, Team- und Durchsetzungsfähigkeit gepaart mit hoher Kontaktfreudigkeit\\nErfahrung mit Nielsen und GfK-Paneldaten\\nGute Englischkenntnisse in Wort und Schrift\\n\\n', '\\n30 Tage Urlaub zzgl. 24. & 31.12. sowie flexible Arbeitszeiten und hybride Arbeitsmöglichkeiten\\nKooperation mit Fitnessstudios, eine Betriebskantine, Corporate Benefits & Business-Bike-Leasing\\nIndividuelle Entwicklungspläne & Förderung berufsbegleitender Ausbildungen und Studiengänge\\nEine angenehme & kollegiale Arbeitsatmosphäre in einem internationalen Arbeitsumfeld\\nSo viel Eis wie Du essen kannst – am Arbeitsplatz und für Zuhause!\\xa0\\n\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenFroneri Ice Cream Deutschland GmbHEduard-Pestel-Straße 15, 49080 Osnabrück, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "9": {
        "": "9",
        "job_titles": "(Junior) Consultant (w/m/d) IT Prozesse, Big Data und Compliance",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Leipzig, Bielefeld, Dresden, Bremen, Freiburg, Essen, Mainz, Karlsruhe, Dortmund, Regensburg', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Deine Aufgaben', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Es gibt gute Gründe für eine Karriere bei KPMG: In unseren Teams arbeiten rund 12.500 Mitarbeiterinnen und Mitarbeiter an 26\\xa0Standorten in Deutschland. Dabei stehen wir für Vielfalt und eine Kultur der gegenseitigen Wertschätzung. Aufgrund\\xa0dieser diversen und vielschichtigen Kompetenzen in unseren Teams können wir interdisziplinär an innovativen Themen arbeiten und gemeinsam auch große Projekte stemmen. Du begleitest mit uns unsere Mandantinnen und Mandanten in den Bereichen Wirtschaftsprüfung, Steuerberatung\\xa0und Consulting, oder agierst hinter den Kulissen in Central Services. Wir suchen Talente, die gemeinsam mit uns die Herausforderungen von morgen angehen wollen. Schon gewusst?\\xa0Wir stellen nicht nur Absolventinnen und Absolventen aus dem Bereich Wirtschaftswissenschaften ein. Auch motivierte Absolventinnen und Absolventen und (Young) Professionals mit naturwissenschaftlichem Hintergrund\\xa0(Mathematik, Physik oder Informatik) erwarten bei uns spannende Projekte.\\n', 'Als (Junior) Consultant (w/m/d) IT Prozesse, Big Data und Compliance prüfst Du die Systeme unserer Kunden und Kundinnen und bewertest deren IT gestützte Geschäftsprozesse. An der Schnittstelle zwischen\\xa0Beratung\\xa0und Prüfung kannst Du Dein Wissen zu Prozessen und regulatorischen Anforderungen ideal kombinieren, verschiedene Branchen kennenlernen und Unternehmen bei der digitalen Transformation begleiten.\\nDu willst gemeinsam mit uns die IT-Landschaften und IT gestützen Geschäftsprozesse unserer Kund:innen effizient, effektiv und compliant gestalten?\\xa0Dann kannst Du Dich hier einbringen:\\n\\nAls (Junior) Consultant (w/m/d) für IT Prozesse, Big Data und Compliance prüfst Du die Einhaltung von Anforderungen im IT-Compliance- und IT Governance-Umfeld und berätst unsere Kund:innen bei der Umsetzung der Regularien.\\nIm Rahmen von Konzern- und Jahresabschlussprüfungen führst Du in enger Zusammenarbeit mit unseren Wirtschaftsprüfern die IT-Prüfung durch und beschäftigst Dich mit dem Thema Datenanalysen.\\nIn Deinem Team begutachtest Du die Konformität der IT-Prozesse und -Systeme unserer Kund:innen.\\nDu identifizierst dabei auch technologische Risiken und definierst Maßnahmen zur Risikominderung.\\n\\n', '\\n(Junior) Consultant (w/m/d) IT Prozesse, Big Data und Compliance wirst Du bei uns mit einem abgeschlossenen\\xa0Studium\\xa0der Wirtschaftsinformatik, der Wirtschaftswissenschaften, des Ingenieurwesens oder des Wirtschafts- oder IT-Rechts.\\nDu kennst Dich mit aktuellen Digitalisierungs- und Technologietrends aus und bringst Interesse an ERP-Systemen mit. Internet of Things (IoT), Big Data, SAP, Industrie 4.0, IT-Revision, IT Audit oder Robotics sind keine Fremdwörter für Dich.\\nAls IT Auditor/Auditorin fallen Rechnungslegung und Wirtschaftsprüfung zusätzlich in Dein Interessenfeld.\\nDeutsch beherrschst Du auf C1-Niveau und Englisch auf B2-Niveau.\\nDu bringst\\xa0Reisebereitschaft\\xa0mit, um unsere Kund:innen auch vor Ort prüfen und beraten zu können.\\n\\n', '\\nWillkommen im Team\\xa0Damit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0Wir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0Wir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten,\\xa0Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier\\xa0Stunden\\xa0Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0Durch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\nDie abgebildeten Leistungen können\\xa0je nach\\xa0Position und\\xa0Standort\\xa0leicht variieren.\\n\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "10": {
        "": "10",
        "job_titles": "(Senior) Manager (w/m/d) Aktuar - Unternehmensberatung",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Frankfurt, München, Köln, Hamburg, Düsseldorf, Stuttgart, Hannover, Ulm', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Deine Aufgaben ', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Begleite KPMG bei den zukünftigen Herausforderungen unserer Kunden und Kundinnen. Begeistere auch Du Dich für die Vielfalt unserer Fragestellungen - und mach gemeinsam mit uns den Unterschied.\\xa0Auf Deinen Beratungsaufträgen bei Versicherungen übernimmst Du die Rolle der\\xa0Projektleitung/Teilprojektleitung\\xa0und hältst damit das Projekt zusammen. Oder Du zeichnest Dich als ausgewiesener Experte oder Expertin mit starker Kommunikationsfähigkeit dadurch aus, mit Kollegen und Kolleginnen zusammen besonders komplexe Aufgaben lösen zu können.\\n', 'Du möchtest\\xa0auf Deinen Beratungsaufträgen bei Versicherungen\\xa0die Rolle der\\xa0Projektleitung/Teilprojektleitung übernehmen und damit das Projekt zusammenhalten?\\xa0Dann kannst Du Dich hier einbringen:\\n\\nDu bist für die Beratung in den Bereichen Aktuariat, Governance, Risikomanagement, Compliance, Finanzen, Unternehmenssteuerung, Pricing und Produktentwicklung verantwortlich.\\xa0\\nDazu gehört ebenfalls die (Interdisziplinäre) Leitung und Steuerung von Projekten.\\xa0\\xa0\\nDu übernimmst\\xa0Führungs- und Personalverantwortung.\\xa0\\xa0\\nDu unterstützt bei der Akquise von Kund:innen\\xa0und Projekten und entwickelst stetig neue\\xa0Beratungsdienstleistungen.\\xa0\\xa0\\nDu hilfst bei der\\xa0Digitalisierung und Anwendungen von Big Data im aktuariellen Umfeld.\\xa0\\xa0\\nDu übernimmst die Umsetzung von umfassenden Finance Transformation-Projekten (insb. IFRS 9/17).\\xa0\\xa0\\nDie Entwicklung und Optimierung von Bewertungs- und Risikokapitalmodellen runden Deinen Tätigkeitsbereich ab.\\n\\n', '\\n(Senior) Manager (w/m/d) Aktuar - Unternehmensberatung wirst Du bei uns mit einem abgeschlossenen\\xa0Studium der (Wirtschafts-)Mathematik, Physik, Informatik, Wirtschaftswissenschaften oder einer vergleichbaren Studienrichtung.\\xa0\\nDu bringst mehrere Jahre Berufserfahrung in der Versicherungsbranche, Beratung und/oder Wirtschaftsprüfung mit.\\xa0\\nDu verfügst über ein ausgeprägtes analytisches Verständnis und über eine schnelle Auffassungsgabe.\\xa0\\nDazu trittst Du sicher und weist eine Kunden- und Teamorientierung auf.\\xa0\\nTeamführungsfähigkeiten sowie\\xa0Führungserfahrung sind bei der Besetzung dieser Position\\xa0wünschenswert.\\xa0\\xa0\\nVerhandlungssichere Deutsch- und Englischkenntnisse\\xa0und eine hohe Reisbereitschaft runden Deine Qualifikationen ab.\\xa0\\n\\n', '\\nWillkommen im Team\\nDamit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0\\nWir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0\\xa0\\nWir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten, Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier Stunden Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0\\nDurch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\n\\n\\xa0\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "11": {
        "": "11",
        "job_titles": "Data Architect (d / f / m)",
        "companies": "GoEuro Corp. ",
        "locations": "['Berlin', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['About Omio', 'Main Responsibilities:', 'Required', 'What’s in it for you?', 'Further Information']",
        "descriptions": "[\"\\nOmio is pursuing a vision of delivering the world's travel inventory to enable journeys to and from anywhere.\\n\\n\\nAs the largest source of travel inventory globally we work with 1000+ suppliers operating in 37 countries in Europe and North America. We are the destination of choice for 700m+ users annually across our two brands: Rome2Rio for global discovery, and Omio for ticketing and journeys. We are growing fast as we launch new geographies, new verticals and new products.\\xa0We have offices in Berlin, Prague, London and Melbourne.\\n\\n\\nWe are a team of more than 300 passionate employees who share the same vision: to create a single experience that helps send travellers almost anywhere in Europe, the U.S. and Canada.\\n\\n\\nWe are now expanding to Latin America, a huge ground transportation market with high potential, in which our Regional VP will lead our strategy establishing local teams and accelerating growth through acquisitions.\\n\\n\\nThe Data Architecture function is pivotal to the transformation programme we are pursuing, to deliver data to where our users are, and embed data in every decision we make as a business, with speed and confidence.\\n\\nThe Data Architect takes the lead on all aspects of the design and implementation of our full data stack and our modeling decisions. They are responsible for establishing a robust set of non-functional requirements for data products (scalability, maintainability, security, developer experience etc) and ensuring their application across the business.\\n\", '\\n\\nDefine the technical data strategy, in line with the business data strategy and overall company goals.\\n\\n\\nDefinition of data flows, architectural frameworks, as well as the establishment of standards and principles encompassing modelling, metadata management, and adherence to security and legal compliance requirements.\\n\\n\\nDefine and execute change management programmes to support launch of new or migrated capabilities.\\n\\n\\nLead on vendor selection and maintain vendor relationships.\\n\\n\\nFocus on developer experience, and advocate for methods and processes that promote a productive, enjoyable working environment for developers.\\n\\n\\nConsult on all technical aspects of data management, raising the level of knowledge across the team.\\n\\n\\nBuild database solutions for secure storage and efficient retrieval of company information.\\n\\n\\nPromoting and enforcing best practices in data governance and GDPR compliance across the data tribe and all data creators, processors, and consumers.\\n\\n\\nDesign conceptual and logical data models\\n\\n\\nContribute to the management of our data infrastructure and our DataOps environment.\\n\\n', '\\n\\nProven history of working as a Data Architect\\n\\n\\nExperience in the design, implementation and documentation of data architectures and platforms.\\n\\n\\nProven experience in both streaming and batch data platforms.\\n\\n\\nFoundational understanding of the system development life cycle\\n\\n\\nFoundational understanding of the Modern Data Platform\\n\\n\\nGood working knowledge of Cloud Architecture and Services, specifically on GCP.\\n\\n\\nIn depth understanding across the entire data stack, encompassing a variety of models and approaches.\\n\\n\\nExperience of dealing with very large data sets and high-volume data systems.\\n\\n\\nDetailed knowledge of data modelling paradigms and the trade offs involved in choosing between them.\\n\\n\\nExperience of leading non- / semi-technical departments through complex change processes.\\n\\n\\nPassionate about working with numbers; you hold excellent analytical skills, have confidence in working with large data sets and are an expert in SQL and other analytical languages (e.g. R/Python)\\n\\n\\nA bias towards action and a solution oriented approach\\n\\n\\nYou are fluent in English; additional languages are always valued at Omio\\n\\n\\nDesirable\\n\\n\\nExperience in a high-volume B2C business\\n\\n\\nVendor selection and management experience\\n\\n\\nTravel industry experience\\n\\n\\nUniversity degree in Business, Engineering, Economics, Statistics, Mathematics, or a similar field; 7+ years of relevant work experience, preferably in e-commerce\\n\\n', \"\\n\\nHave an impact. With innovation and smart technology, together, we are powering journeys that move us.\\n\\n\\nRemote and flexible working, 27 vacation days, a day off on your birthday, and more\\n\\n\\n6 weeks per year 'work-from-anywhere'\\n\\n\\nSubsidized Urban Sports Club membership.\\n\\n\\nTravel Benefits Scheme\\n\\n\\nBrand new, modern, and dog-friendly office\\n\\n\\nA diverse team of more than 45 nationalities.\\n\\n\\n\\nDiversity makes us stronger\\n\\n\\nWe value diversity and welcome all applicants regardless of ethnicity, religion, national origin, sexual orientation, gender identity, age or disability.\\n\"]",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "12": {
        "": "12",
        "job_titles": "Head of Corporate Communications (f/m/d)",
        "companies": "GoEuro Corp. ",
        "locations": "['Berlin', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['About Omio', 'Your tasks', 'Your profile', 'What’s in it for you?', 'Further Information']",
        "descriptions": "[\"\\nOmio is pursuing a vision of delivering the world's travel inventory to enable journeys to and from anywhere.\\n\\n\\nAs the largest source of travel inventory globally we work with 1000+ suppliers operating in 37 countries in Europe and North America. We are the destination of choice for 700m+ users annually across our two brands: Rome2Rio for global discovery, and Omio for ticketing and journeys. We are growing fast as we launch new geographies, new verticals and new products.\\xa0We have offices in Berlin, Prague, London and Melbourne.\\n\\n\\nWe are a team of more than 300 passionate employees who share the same vision: to create a single experience that helps send travellers almost anywhere in Europe, the U.S. and Canada.\\n\\n\\nWe are now expanding to Latin America, a huge ground transportation market with high potential, in which our Regional VP will lead our strategy establishing local teams and accelerating growth through acquisitions.\\n\\n\\nCorporate communications are essential to build and manage Omio’s reputation by clarifying business strategy internally and amplifying our vision and successes externally.\\n\", '\\n\\nDefine the communications strategy and messaging that amplifies the equity of the Omio group and its portfolio brands with media, investors, analysts, travel providers, business partners and other external audiences\\n\\n\\nBuild relationships with senior leadership and show how communications can support the broader business objectives\\n\\n\\nEstablish accurate processes to safeguard the quality of the external and internal communication processes\\n\\n\\nCollaborate with Consumer PR and Public Affairs to steer the positioning of Omio as a leader in Multi-Modal Digital Mobility Services and the travel industry\\n\\n\\nContribute to the further development and positioning of our corporate brand\\n\\n\\nBuild and maintain strong relationships with German, European and Global media, relevant to the tech and travel industry\\n\\n\\nCreate data-driven strategic narratives, whitepapers and messaging to underpin the positioning of our company\\n\\n\\nIdentify and plan strategic media opportunities for our company and executive speakers\\n\\n\\nManage responses to media requests, press conferences, media events and interviews, providing and maintaining processes and briefing materials\\n\\n\\nPrepare communication tactics ensuring consistent and efficient delivery of our communication, such as factsheets, press kits, and (internal) presentations for the executives, with a hands-on approach to creating press opportunities\\n\\n\\nManage our external agencies and freelancers to execute our corporate PR strategy\\n\\n\\nLead the internal communications manager, ensuring the internal communication of the business strategy is consistent with our external messaging\\n\\n\\nLead specific PR topics, such as crisis communication, issue management and corporate social responsibility\\n\\n\\nCollaborate with the People team to help establish a solid and engaging employer brand\\n\\n\\nDevelop guidelines and standards for consistent corporate brand communication in business-related media and social/internal channels, such as LinkedIn, Slack and Intranet.\\n\\n', '\\n\\n10+ years of professional experience in public relations and corporate communications in a (publicly listed) company or consultancy\\n\\n\\nUniversity degree or equivalent background in Journalism and Business Communications\\n\\n\\nVery high level of text and language confidence\\n\\n\\nExcellent professional expression in German and English (oral/written)\\n\\n\\nExperience in building and managing a highly effective PR network in the German and international financial, business and trade media\\n\\n\\nJournalistic way of thinking and working expressed in curiosity, perseverance, sense for newsworthy topics, and research and analytical skills\\n\\n\\nA track record of developing and delivering high-profile, impactful and measurable communication narratives, plans and production from start to finish\\n\\n\\nStrategic, highly organised and proactive self-starter who thrives in a fast-paced start-up and scale-up environment\\n\\n\\nPassion for people management, including the growth and development of team and stakeholder relationships.\\n\\n', \"\\n\\nHave an impact. With innovation and smart technology, together, we are powering journeys that move us.\\n\\n\\nRemote and flexible working, 27 vacation days, a day off on your birthday, and more\\n\\n\\n6 weeks per year 'work-from-anywhere'\\n\\n\\nSubsidized Urban Sports Club membership.\\n\\n\\nTravel Benefits Scheme\\n\\n\\nBrand new, modern, and dog-friendly office\\n\\n\\nA diverse team of more than 45 nationalities.\\n\\n\\n\\nDiversity makes us stronger\\n\\n\\nWe value diversity and welcome all applicants regardless of ethnicity, religion, national origin, sexual orientation, gender identity, age or disability.\\n\"]",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "13": {
        "": "13",
        "job_titles": "Controller (m/w/d) Leistungsmanagement",
        "companies": "AOK Hessen. Die Gesundheitskasse.",
        "locations": "['Eschborn bei Frankfurt am Main', 'Feste Anstellung', 'Vollzeit, Teilzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Übersicht', 'Vielfältige Aufgaben erwarten Sie', 'Das bringen Sie mit', 'Das sind Ihre Vorteile', 'Und jetzt?', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Willkommen bei der Gesundheitskasse\\xa0– einer starken Gemeinschaft aus vielen unter\\xadschiedlichen Menschen! Unsere individuellen Stärken setzen wir zusammen dafür ein, dass unsere Versicherten gesund bleiben und werden. Dabei entwickeln wir uns persönlich immer weiter und unterstützen uns gegen\\xadseitig auf diesem Weg. Weil für uns gilt: besser gemeinsam weiterkommen.  Wir suchen für unsere Abteilung Integratives Leistungsmanagement am Standort Eschborn einen Controller (m/w/d). Bringen Sie Ihr Know-how mit ein. Arbeitgeberin: AOK Hessen. Die Gesundheitskasse. Standort: Eschborn (alternierende Telearbeit möglich) Bewerbungsfrist: bis 01.12.2023 Fachgebiet: Leistungsmanagement Abteilung: Planen und Steuern ILM Beschäftigungsart: Vollzeit (Teilzeit möglich) ', '\\nLegen Sie den Grundstein: Sie analysieren und interpretieren das Berichtswesen für den Bereich Integratives Leistungsmanagement und entwickeln es weiter. Bei Bedarf bereiten Sie kritische Felder auf, entwickeln Trendprognosen und initiieren entsprechende Maßnahmen mit internen Fachbereichen. Hierbei haben sie den Blick auf die Wechsel\\xadwirkungen der Einnahmen und Ausgaben.\\nPlanen und Steuern ist Ihr Kerngeschäft: Die Haushalts- und Mittelfristplanung sowie die Jahresrechnung zählen zu Ihren Aufgaben. Sie bereiten das monatliche Vorstands\\xadcontrolling für Ihren Bereich auf und interpretieren relevante Kennzahlen. \\nGute Vernetzung ist wichtig: Sie bewerten Verträge sowie Vertragsveränderungen, führen außerdem Chancen-Risiko-Analysen durch und beraten Mitarbeitende wie auch Führungs\\xadkräfte Ihres Bereichs zu allen controllingrelevanten Themen. \\nEin kühler Kopf ist gefragt: In stressigen Situationen bleiben Sie ruhig und gelassen, legen aber dennoch einen hohen Wert auf eigeninitiatives und sorgfältiges Arbeiten. Hierbei achten Sie auf eine hohe Datenqualität und die Weiterentwicklung der gängigen Anwendungen (SAP BusinessObjects oder RayQ).\\nDarf’s auch mal etwas Abwechslung sein? Natürlich fallen auch in unserem Bereich immer wieder Sonderaufgaben sowie Anfragen zur Projektmitarbeit an. Wir freuen uns über Ihr Engagement und Ihre tatkräftige Unterstützung. \\n', '\\nSie haben ein abgeschlossenes Studium im Bereich der Wirtschaftswissenschaften mit Schwerpunkt Controlling und konnten bereits erste Berufserfahrung in diesem Bereich sammeln. \\nZu Ihren Stärken gehören Ihre guten analytischen Fähigkeiten, Ihr Know-how im Bereich Controlling sowie Ihre Kenntnisse in der kurz- und mittelfristigen Geschäftsplanung. \\nSie haben ein gutes Verständnis in der Datenanalyse und Interesse an digitalen Datenmanagementlösungen. \\nDer Umgang mit großen Datenmengen und unterschiedlichen Datenbankmodellen ist für Sie selbstverständlich. \\n', '\\nSpannendes Arbeitsumfeld: Sie bringen Ihr Know-how mit, wir geben Ihnen den Rahmen, um es zu nutzen: modernes Arbeitsumfeld, abwechslungsreiche Aufgaben, gute Arbeitsatmosphäre und viel Wertschätzung für Ihre Expertise bei der AOK Hessen. \\nGute Einarbeitung ist selbstverständlich: Wir stellen Ihnen von Anfang an eine Ansprechperson an Ihre Seite und begleiten Sie durch regelmäßige Einarbeitungs- und Feedbackgespräche. Wir möchten, dass Sie sich bei uns wohlfühlen und gerne bei der AOK Hessen arbeiten.\\nVereinbarkeit von Beruf, Familie und Privatleben ist uns wichtig: Flexible Arbeitszeiten, alternierende Telearbeit sowie 30 Urlaubstage sind bei uns selbstverständlich.\\nAttraktive Vergütung: Sie erhalten eine attraktive Vergütung nach AOK-Tarifvertrag (BAT/AOK-Neu) und weitere Sozialleistungen, wie eine interessante Altersversorgung, Urlaubs- und Weihnachtsgeld. \\n\\nArbeiten bei der AOK heißt\\xa0…\\n\\nEin Job mit Sinn\\nModerne Arbeitswelt\\nGesunde Work-Life-Balance \\n30 Tage Urlaub im Jahr\\nUrlaubs- und Weihnachts\\xadgeld\\nBetriebliche Altersvorsorge\\nFlexible Arbeitszeit\\nTransparentes Gehalt nach\\xa0Tarifvertrag\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenAOK Hessen. Die Gesundheitskasse.65760 Eschborn, Deutschland']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "14": {
        "": "14",
        "job_titles": "Technical Program Manager / IT Program Manager",
        "companies": "trivago N.V.",
        "locations": "['Düsseldorf', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 19 Stunden']",
        "description_titles": "['Einleitung', 'Ihre Aufgaben', 'Ihr Profil', 'Wir bieten', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['About Us\\nAt trivago, we believe that finding the perfect hotel can be simpler and more convenient. Our leading metasearch engine is super fast and constantly optimized – enabling millions of travelers to easily search for hotels across several booking sites and find the best deals. Complemented by cutting-edge technology, real-time auction, and machine learning techniques, we use petabytes of data to create an exceptional user experience, delivering attractive hotel deals in one search. This experience is only made possible, thanks to our skilled talents united in our campus in Düsseldorf, Germany and working to shape the future of travel.\\n', \"How you'll make an impact: \\xa0\\n\\nManage and coordinate internal teams performing a work package and allocate responsibilities to individual contributors\\nSpecify the functions and interfaces of products to be developed\\nPrepare dashboards as input for project reviews\\nDrive progress and decisions on architecture and design topics\\nLiaise with different stakeholders and their unit leads on all aspects relating to their work packages, provide timelines, and track execution\\nDevelop and evolve our Incident Management processes and guidelines,\\xa0share information on incidents, and provide a transparent overview on impact\\nWork closely with the individual teams, follow-up on incidents and resolutions, foster knowledge sharing in order to minimize outages\\n\\n\", \"What we're looking for:\\xa0\\n\\nExcellent communication skills for adapting your communication style to many different situations\\n5+ years' relevant work experience in technical program management\\xa0\\nA pragmatic, solutions-oriented, and proactive mindset\\xa0with the ability to process and convey information in a concise manner\\nA solid understanding of agile methodologies\\nExcellent stakeholder management skills and the ability to handle responsibility, tight deadlines, and new challenges\\xa0\\nA data-driven and detail-oriented personality\\nVendor management capabilities\\n\\n\", \"What you can expect from life at trivago:\\n\\nEnjoy\\xa0flexible working hours\\xa0and a minimum of\\xa025 paid vacation days\\xa0annually\\nBenefit from a remarkable\\xa01-year paid parental leave\\xa0to support your family needs\\nSavor your meals with a daily budget of\\xa06.90€ for our canteen, complemented by\\xa0free snacks and drinks\\xa0on campus\\nRest assured with comprehensive\\xa0health insurance\\xa0coverage for you and your family's well-being\\nPrepare for the future with our company\\xa0pension plan\\nReceive up to\\xa04000€\\xa0in relocation reimbursement to ease your move (T&Cs apply)\\nSave on commuting costs with a subsidized company\\xa0ticket for public transportation\\xa0and campus\\xa0parking\\nStay fit and active using our free\\xa0on-campus gym, complete with sports classes\\nExperience work-life balance with a hybrid model, spending\\xa02 days per week working from home\\nWork with cutting-edge\\xa0technology and tools\\xa0to enhance productivity\\nPrioritize mental health with complementary access to\\xa0mental health coaches\\xa0\\nSatisfy your wanderlust with the opportunity to\\xa0work from abroad for up to 20 days\\xa0annually\\n\\n\", 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigentrivago N.V.Kesselstraße 5-7, 40221 Düsseldorf, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "['Sportaktivitäten', 'Flexible Arbeitszeiten', 'Mitarbeiter-Laptop', 'Fitnessangebote', 'Firmenevents', 'Parkplatz', 'Mitarbeiterrabatte', 'Sabbatical', 'Kantine', 'Betriebsarzt', 'Aktienoptionen', 'Coaching', 'Homeoffice', 'Zusätzliche Urlaubstage', 'Firmenticket', 'Balkon', 'Gute Verkehrsanbindung', 'Sportaktivitäten', 'Flexible Arbeitszeiten', 'Mitarbeiter-Laptop']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "15": {
        "": "15",
        "job_titles": "Dualer Master - Informatik",
        "companies": "Bosch Gruppe",
        "locations": "['Stuttgart', 'Ausbildung, Studium', 'Vollzeit, Home Office möglich', 'Erschienen: vor 18 Stunden']",
        "description_titles": "['Willkommen bei', 'Aufgaben', 'Profil', 'Unsere Standort-Vorteile', 'Kontakt & Wissenswertes', 'Unser Standort']",
        "descriptions": "['Möchten Sie Ihre Ideen in nutzbringende und sinnvolle Technologien verwandeln? Ob im Bereich Mobility Solutions, Consumer Goods, Industrial Technology oder Energy and Building Technology - mit uns verbessern Sie die Lebensqualität der Menschen auf der ganzen Welt. Willkommen bei Bosch.Die Robert Bosch GmbH freut sich auf Ihre Bewerbung!Anstellungsart: BefristetArbeitszeit: VollzeitArbeitsort: Stuttgart', 'Für unseren Dualen Masterstudiengang „Informatik“ suchen wir engagierte Mitarbeiter:innen, die die Zukunft der Robert Bosch GmbH mitgestalten wollen. Dafür werden an verschiedenen Standorten im Großraum Stuttgart Lösungen für die Automobiltechnik der Zukunft entworfen und umgesetzt. Der Themenkreis des Automatisierten Fahrens auf SAE Level 3 und 4, der schwerpunktmäßig an den Standorten Leonberg und Stuttgart-Vaihingen vorangetrieben wird, stellt hohe und komplexe Herausforderungen an die Umfeldwahrnehmung von Fahrzeugen in Echtzeit, zu deren Bewältigung wir unter anderem auf Lidar-Sensoren und Künstliche Intelligenz (KI) setzen. Bei der Anwendung von Methoden wie Deep Learning sind die Verfügbarkeit, Auswahl und Aufbereitung der Trainingsdaten Schlüsselfaktoren für den Erfolg. Wir arbeiten daran, diesen Prozess sowie das Training der Neuronalen Netze und deren Evaluierung zu automatisieren. Als Teilnehmer:in des dualen Master-Programms werden Sie zentral betreut und arbeiten im Rahmen eines abgestimmten, auf Sie zugeschnittenen Praxisprogramms, an spannenden Projekten verschiedener Fachbereiche mit. Das Center of Advanced Studies (CAS) der Dualen Hochschulen Baden-Württemberg vermittelt berufsintegriert die theoretischen Fachkenntnisse.Im Projekt für automatisiertes Fahren arbeiten Sie in der funktionalen Entwicklung am Software Stack.Dabei durchlaufen Sie verschieden Stationen entlang der Data Loop im Bereich Data Management, Perception Machine Learning und Sensor Fusion.Zu Ihren Aufgaben gehören klassische Daten Engineering und Data Science Aufgaben, dies beinhaltet das Vorbereiten, Transformieren und Selektieren von Daten und das Zusammenstellen von entsprechen Data Sets für das Machine Learning Training, sowie der Automatisierung dieser Aufgaben.Ebenso arbeiten Sie in der automatischen Ground Truth Generierung und Label Generierung mit, sowie der qualitativen und quantitativen Auswertung des Perception Software Stacks.Sie bringen Kenntnisse im Bereich Cloud Infrastruktur, Docker und Kubernetes mit. Ebenso haben Sie praktische Erfahrungen in der Programmierung in Python. C++ Kenntnisse sind von Vorteil. Sie besitzen ein grundsätzliches Verständnis für maschinelles Lernen und das Training neuronaler Netze.Ihr Profil zeichnet sich aus durch schnelle Auffassung, analytisches Denken und starke Kommunikation in deutsch und englisch.', 'Ausbildung: Abgeschlossener Bachelor-Studiengang im Bereich Ingenieurwissenschaften, Informatik oder ähnlichemPersönlichkeit und Arbeitsweise: Sie zeigen Initiative und bringen Motivation mit, sich schnell in neue Themen einzuarbeitenErfahrungen und Know-how: Mit guten Programmierkenntnissen (Python oder C++) verfügen Sie bereits über grundlegendes Handwerkzeug, idealerweise haben Sie Kenntnisse im Bereich Maschinelles Lernen/KISprachen: Sie haben keine Probleme sich in englischer Sprache zu verständigen', 'Work-Life-Balance: Flexibles Arbeiten hinsichtlich Zeit, Ort und Arbeitsmodell.Gesundheit und Sport: Breites Angebot an Gesundheits- und Sportaktivitaeten.Kinderbetreuung: Vermittlungsservice fuer Kinderbetreuungsangebote.Mitarbeiterrabatte: Verguenstigungen fuer Mitarbeiter.Freiraum fuer Kreativitaet: Freiraeume fuer kreatives Arbeiten.Betriebliche Sozialberatung und Pflege: Sozialberatung und Vermittlungsservice fuer Pflegedienstleistungen.Die zukuenftige Personalabteilung oder der Fachbereich informiert gerne ueber den individuellen Leistungskatalog.', 'Karte anzeigenBosch GruppeHeßbrühlstraße, 70565 Stuttgart, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "16": {
        "": "16",
        "job_titles": "Enterprise Architect (w/m/d)",
        "companies": "Jenoptik",
        "locations": "['Monheim am Rhein', 'Feste Anstellung', 'Vollzeit', 'Erschienen: vor 17 Stunden']",
        "description_titles": "['Deine Aufgaben', 'Dein Profil', 'Was wir bieten', 'Gehalt', 'Unser Standort']",
        "descriptions": "['Jenoptik ist ein global agierender Photonik-Konzern mit Präsenz in über 80 Ländern. Optische Technologien sind die Basis unseres Geschäfts. Weltweit beschäftigen wir ca. 4.000 Mitarbeiter.', 'Hilf uns die Straßen dieser Welt sicherer zu machen!\\n \\nWir suchen eine Technologie-Legende, einen Mastermind der Software und Hardware (m/w/d), der/die bereit ist, die Architektur unserer Produkte in der Smart Mobility Solutions Sparte zu gestalten, zu verbessern und zu revolutionieren. Du bist unser Enterprise Architect, die Schlüsselperson, welche die Technologie unserer Produkte effizient, sicher und zukunftssicher macht. Deine Mission? Eine Technologie-Roadmap erstellen, die sowohl unsere Geschäftsziele als auch die aktuellsten technologischen Trends berücksichtigt. Du leitest ein Team von Technical Product ownern und stellst sicher, dass alle abgestimmt auf eine Architektur Vision zuarbeiten. Gemeinsam seid ihr unser interner Trend-Scout, bewertet technische Risiken und entwickelt Strategien zur Minimierung. Deine Inspiration und Führungsqualitäten nutzen Du, um unsere technischen Product Owner zu fördern und zu entwickeln und in Abstimmungen mit anderen Stakeholdern kannst Du Dein Kommunikationstalent optimal nutzen\\n ', 'Idealerweise hast Du ein abgeschlossenes Studium im Bereich Informatik, IT oder Software-Engineering. Noch wichtiger ist uns aber deine langjährige Erfahrung als Softwareentwickler, Software-Architekt, Enterprise Architekt oder CTO. Du bist souverän in der Leitung von Entwicklungsteams und hast ein tiefgehendes Verständnis von Softwarearchitektur, Cloud-Native Development, Big Data, AI sowie Cyber Security. Die Welt der Enterprise-Architekturmethoden und Frameworks ist dir nicht fremd und Du kannst souverän mit EA-Werkzeugen, Softwareentwicklungsumgebungen und DevOps Tools umgehen.\\n \\nBereit, mit einem tollen Team für Vision Zero zu kämpfen? Dann schick uns deine Bewerbung!', '\\nSonderurlaub\\nDiversität\\nSonderzahlungen\\nAltersvorsorge\\nGesundheitsmanagement\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenJenoptik40789 Monheim am Rhein, Deutschland']",
        "benefits": "['Vorsorgeuntersuchungen', 'Sportaktivitäten', 'Flexible Arbeitszeiten', 'Mitarbeiter-Laptop', 'Fitnessangebote', 'Firmenevents', 'Tankkarte', 'Parkplatz', 'Mitarbeiterrabatte', 'Kantine', 'Essenszulage', 'Firmenhandy', 'Kinderbetreuung', 'Betriebsarzt', 'Homeoffice', 'Firmenwagen', 'Zusätzliche Urlaubstage', 'Firmenticket', 'Balkon', 'Kfz-/Reisezulage', 'Barrierefreiheit', 'Gute Verkehrsanbindung', 'Vorsorgeuntersuchungen', 'Sportaktivitäten', 'Flexible Arbeitszeiten']",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "17": {
        "": "17",
        "job_titles": "Senior Consultant (w/m/d) Financial Services - Digitale Wirtschaftsprüfung",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Berlin, München, Köln, Hamburg, Frankfurt, Düsseldorf, Hannover, Mannheim, Bremen, Münster', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 19 Stunden']",
        "description_titles": "['Deine Aufgaben ', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Begleite KPMG bei den zukünftigen Herausforderungen unserer Kunden und Kundinnen. Begeistere auch\\xa0Du Dich für die Vielfalt unserer Fragestellungen - und mach gemeinsam mit uns den Unterschied.Prüfe gemeinsam mit Deinem Team aus dem Bereich Financial Services Audit Jahres- und Konzernabschlüsse nach nationalen und internationalen Rechnungslegungsgrundsätzen, insbesondere für Banken, Leasing- und Factoring-Gesellschaften, Kapitalanlagegesellschaften sowie andere Finanzinstitute unterschiedlicher Größen und Rechtsformen.\\n', 'Du interessierst Dich für Digitalisierung, Datenanalysen sowie neue Technologien und möchtest kennenlernen, wie KPMG und unsere Kund:innen mit diesen Themen umgehen? Du bist davon überzeugt, dass Digitalisierung die Finanzbranche sowie die Wirtschaftsprüfung verändert? Dann führe mit Deinem Team digitale Prüfungen bei unseren Kund:innen durch und analysiere und bewerte die digitalen Geschäftsprozesse:\\n\\nAls Senior\\xa0Consultant (w/m/d) im Bereich digitale Wirtschaftsprüfung entwickelst und gestaltest Du zukunftsweisende und digitale Lösungen für die Wirtschaftsprüfung mit und bist für die digitale IT-Prüfung von Finanzinstituten mit entsprechenden Themen als Prüfungsleiter verantwortlich.\\nDie Prüfung von digitalen Zukunftsthemen wie Cloud Computing, Big Data, Advanced Analytics oder auch künstliche Intelligenz ist ein wesentlicher Bestandteil Deiner Aufgaben in unserem Bereich.\\xa0\\nDu organisierst und baust ein fachspezifisches Netzwerk auf und Du übernimmst den Ausbau der Zusammenarbeit zwischen den Prüfungsteams.\\nDu gestaltest mit uns die digitale Transformation der Finanzdienstleister:innen sowie von KPMG.\\n\\n', '\\nSenior\\xa0Consultant (w/m/d) im Bereich digitale Wirtschaftsprüfung wirst Du bei uns mit einem erfolgreich abgeschlossenen Bachelor- oder Masterstudium der Wirtschaftswissenschaften oder (Wirtschafts-) Informatik oder einer vergleichbaren Fachrichtung.\\nDu hast mindestens 2 Jahre Berufserfahrungen in der Finanzdienstleistungsbranche, z.B. bei einem Finanzinstitut, der internen Revision oder einer anderen Prüfungsgesellschaft, sammeln können und begeisterst Dich für die digitale Transformation in der Finanzdienstleistungsbranche.\\nDie Qualifikation zum Wirtschaftsprüfer, Certified Information Systems Auditor (CISA), Certified Information Security Manager (CISM), Certified in Risk and Information Systems Control (CRISC), IT-Auditor IDW oder eine vergleichbare internationale Qualifikation sind ein Plus.\\nDu besitzt technologisches Wissen und hast Lust dieses bei der digitalen Prüfung einzusetzen.\\nVerhandlungssichere Deutsch- und sehr gute Englischkenntnisse setzen wir voraus.\\nDu bist kommunikationsstark und bringst Reisebereitschaft mit.\\n\\n', '\\nWillkommen im Team\\nDamit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0\\nWir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0\\xa0\\nWir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten, Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier Stunden Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0\\nDurch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\n\\n\\xa0\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "18": {
        "": "18",
        "job_titles": "(Senior) Manager (w/m/d) Financial Services - Digitale Wirtschaftsprüfung",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Berlin, München, Köln, Hamburg, Frankfurt, Düsseldorf, Hannover, Mannheim, Bremen, Münster', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 19 Stunden']",
        "description_titles": "['Deine Aufgaben ', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Begleite KPMG bei den zukünftigen Herausforderungen unserer Kunden und Kundinnen. Begeistere auch\\xa0Du Dich für die Vielfalt unserer Fragestellungen - und mach gemeinsam mit uns den Unterschied.Prüfe gemeinsam mit Deinem Team aus dem Bereich Financial Services Audit Jahres- und Konzernabschlüsse nach nationalen und internationalen Rechnungslegungsgrundsätzen, insbesondere für Banken, Leasing- und Factoring-Gesellschaften, Kapitalanlagegesellschaften sowie andere Finanzinstitute unterschiedlicher Größen und Rechtsformen.\\n', 'Du interessierst Dich für Digitalisierung, Datenanalysen sowie neue Technologien und möchtest kennenlernen, wie KPMG und unsere Kund:innen mit diesen Themen umgehen? Du bist davon überzeugt, dass Digitalisierung die Finanzbranche sowie die Wirtschaftsprüfung verändert? Dann führe mit Deinem Team digitale Prüfungen bei unseren Kund:innen durch und analysiere und bewerte die digitalen Geschäftsprozesse:\\n\\nAls (Senior) Manger (w/m/d) im Bereich digitale Wirtschaftsprüfung entwickelst und gestaltest Du zukunftsweisende und digitale Lösungen für die Wirtschaftsprüfung und bist für die IT-Prüfung von Finanzinstituten mit entsprechender Themen- und ggf. Teamverantwortung verantwortlich.\\nDie Prüfung von digitalen Zukunftsthemen wie Cloud Computing, Big Data, Advanced Analytics oder auch künstliche Intelligenz gehören ebenfalls zu Deinem Aufgabengebiet. Zudem entwickelst Du auch intern Methoden zur Prüfung der genannten Themen bei unseren Kund:innen.\\nDarüber hinaus prüfst und berätst Du zum Einsatz von Datenanalysen in der Abschlussprüfung nach nationalen und internationalen Prüfungsstandards.\\nDu organisierst und baust ein fachspezifisches Netzwerk auf und Du übernimmst den Ausbau der Zusammenarbeit zwischen den Prüfungsteams und den IT-SpezialistInnen.\\n\\n', '\\n(Senior) Manger (w/m/d) im Bereich digitale Wirtschaftsprüfung wirst Du bei uns mit einem erfolgreich abgeschlossenen Bachelor- oder Masterstudium der Wirtschaftswissenschaften oder (Wirtschafts-) Informatik oder einer vergleichbaren Fachrichtung.\\nDu hast mindestens 5 Jahres Berufserfahrung in den relevanten Bereichen.\\nDie Qualifikation zum Wirtschaftsprüfer, Certified Information Systems Auditor (CISA), Certified Information Security Manager (CISM), Certified in Risk and Information Systems Control (CRISC), IT-Auditor IDW oder eine vergleichbare internationale Qualifikation sind ein Plus.\\nDu bringst fachliche und methodische Kenntnisse in IT-bezogenen Prüfungsthemen, z.B. in der IT-Revision mit.\\nDu hast Erfahrungen in der Prüfung der rechnungslegungsrelevanten und bankaufsichtsrechtlichen IT (ISA Standards, MaRisk, BAIT, etc.) sowie erste Erfahrungen im Einsatz von Datenanalysen in der Abschlussprüfung.\\nDu besitzt verhandlungssichere Deutsch- und sehr gute Englischkenntnisse.\\n\\n', '\\nWillkommen im Team\\nDamit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0\\nWir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0\\xa0\\nWir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten, Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier Stunden Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0\\nDurch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\n\\n\\xa0\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "19": {
        "": "19",
        "job_titles": "Senior Consultant (w/m/d) Digital Real Estate",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Berlin, München, Hamburg, Frankfurt', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 19 Stunden']",
        "description_titles": "['Deine Aufgaben ', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Begleite KPMG bei den zukünftigen Herausforderungen unserer Kunden und Kundinnen. Begeistere auch\\xa0Du Dich für die Vielfalt unserer Fragestellungen - und mach gemeinsam mit uns den Unterschied.\\xa0Berate gemeinsam mit Deinem Team Unternehmen aus der Immobilienbranche oder Corporates bei der digitalen Transformation – gestalte digitale Geschäftsmodelle und IT-Strategien und implementiere\\xa0innovative IT-Architekturen, mit Hilfe von \\xa0ERP-Systemen & PropTech.\\xa0\\n', 'Du willst mit Deiner Expertise in der digitalen Transformation unsere\\xa0Bereiche ausbauen und weiterentwickeln? Dann kannst Du Dich hier einbringen:\\xa0\\n\\nDu unterstützt\\xa0bei\\xa0der\\xa0strategischen und operativen Beratung zur Anpassung und Optimierung von branchen- und assetklassen-spezifischen Geschäftsmodellen und Prozessen in einer unserer drei Zielgruppen:\\n\\nAsset Management\\xa0& KVG\\n\\nDu übernimmst die Betreuung und Entwicklung von Fonds Manager:innen, Asset Manager:innen\\xa0und Service-KVGen aus den Bereichen der Real Estate & Alternativen Assets im Spannungsfeld der IT-technischen Optimierung der Leistungstiefen im Asset-, Property- und Funds-Management und der Bewältigung aktueller regulatorischer Herausforderungen.\\xa0\\nDu hilfst unseren\\xa0Mandanten und Mandantinnen\\xa0bei Auswahl, Implementierung und Integration von innovativen IT-Plattformen, Portfolio-/Risikomanagement-Systemen unter Nutzung von Data & Analytics (D&A) -Strategien und -Prozessen.\\xa0\\n\\n\\nWohnungswirtschaft\\n\\nDu bist für die Betreuung und Entwicklung von Mandant:innen\\xa0aus der Wohnungswirtschaft, wie z.B. die institutionelle Wohnungswirtschaft, Wohnungsgenossenschaften oder Services Apartments verantwortlich.\\xa0\\nDie Erarbeitung und Umsetzung von Systemarchitekturen zur Optimierung von wohnungswirtschaftlichen Prozessen (Nebenkostenabrechnung, Mietanpassung, Instandhaltung- oder Maßnahmenverwaltung) zählt hierbei ebenfalls zu Deinem Aufgabengebiet.\\xa0\\nDu beschäftigst Dich mit der Optimierung\\xa0der Mieterbindung durch effiziente technologische Lösungen mit KI und RPA.\\xa0\\n\\n\\nCorporates\\n\\nDu übernimmst die\\xa0Betreuung und Entwicklung von Mandant:innen\\xa0aus der Industrie & Gewerbe und öffentlicher Hand\\xa0zur Ausschöpfung von ökonomischen Potentialen und betrieblich genutzter Liegenschaften.\\xa0\\nDu berätst zur Auswahl, Implementierung und Integration von ERP-Systemen oder CAFM-Systemen sowie zur Anbindung von PropTechs & Digital Indoors sowie Unterstützung bei der Konzeption und Implementierung von RPA-, AI- oder VR-Projekten.\\xa0\\n\\n\\n\\n\\nDu hilfst bei der Entwicklung\\xa0nachhaltiger Digitalisierungsstrategien und tragfähige Geschäftsmodelle zur Ausschöpfung von ökonomischen Potentialen der jeweiligen Immobilienbestände.\\xa0\\nDu unterstützt aktiv\\xa0unsere\\xa0Mandant:innen\\xa0bei der Beantwortung strategischer Fragestellungen zur „Digital Real Estate Roadmap“, sowie der operativen, fachlichen und technischen Umsetzung der IT-Transformation.\\xa0\\xa0\\nKlassisches und agiles Projekt- und Programmmanagement, fachliche Beratung und praktische Umsetzungsunterstützung bei Veränderungsprozessen zählen ebenfalls zu Deinem Tätigkeitsbereich.\\xa0\\nDu arbeitest mit EntscheidungsträgerInnen\\xa0der\\xa0Mandant:innen eng zusammen.\\xa0\\n\\n', '\\nSenior Consultant (w/m/d) Digital Real Estate wirst Du bei uns mit einem erfolgreich abgeschlossenen\\xa0Studium der Informatik, Wirtschaftsinformatik, Ingenieurswissenschaften oder Wirtschaftswissenschaften. Darüber hinaus\\xa0besitzt Du einen Abschluss eines Masters,\\xa0Diploms oder einer vergleichbaren Immobilienwirtschaftlichen Ausbildung.\\xa0\\nDu bringst Projekt- oder Berufserfahrung in der immobilienwirtschaftlichen IT- oder Unternehmensberatung oder im Inhouse-Consulting eines immobilienwirtschaftlichen Unternehmens z.B. bei einer Kapitalverwaltungsgesellschaft, im Corporate Real Estate Management (CREM), der Wohnungswirtschaft oder dem Property-/ Facility Management\\xa0 mit.\\xa0\\nDu konntest bereits praktische\\xa0Erfahrungen im Umgang mit den jeweils branchenrelevanten digitalen Technologien und bei der Umsetzung von ERP- und IT-Projekten, z.B. in der Teilprojekt- oder Projektleitung sammeln.\\xa0\\nEinen sicheren\\xa0Umgang mit dne MS Office-Produkten (Word, Excel, Power Point) setzen wir voraus.\\xa0\\xa0\\nDu kannst verhandlungssichere Deutsch- und Englischkenntnisse aufweisen.\\xa0\\nDeine sehr gute Kommunikations- und Präsentationsfähigkeiten sowie ein großes Interesse an einer spannenden und herausfordernden, aber auch sehr abwechslungsreichen Tätigkeit zeichnen Dich aus.\\xa0\\nDu würdest Dich Teamplayer beschreiben bringst eine hohe\\xa0Reisebereitschaft mit.\\xa0\\n\\n', '\\nWillkommen im Team\\nDamit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0\\nWir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0\\xa0\\nWir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten, Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier Stunden Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0\\nDurch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\n\\n\\xa0\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "20": {
        "": "20",
        "job_titles": "Senior Consultant (w/m/d) Risikocontrolling Banken",
        "companies": "KPMG AG Wirtschaftsprüfungsgesellschaft",
        "locations": "['Berlin, München, Köln, Hamburg, Düsseldorf, Stuttgart, Hannover', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 20 Stunden']",
        "description_titles": "['Deine Aufgaben ', 'Dein Profil', 'Deine Benefits', 'Dein Kontakt zu uns']",
        "descriptions": "['Begleite KPMG bei den zukünftigen Herausforderungen unserer Kunden und Kundinnen. Begeistere auch\\xa0Du Dich für die Vielfalt unserer Fragestellungen - und mach gemeinsam mit uns den Unterschied.\\xa0Berate gemeinsam mit Deinem Team aus dem Bereich Financial Services Finance & Risk & Compliance Services unsere Mandanten und Mandantinnen aus der Finanzindustrie bei der Weiterentwicklung von Risikomodellierungsansätzen und Risikomanagement, Auseinandersetzung mit regulatorischen und aufsichtsrechtlichen Themen sowie bei Transformationen der Rechnungslegung und Unternehmenssteuerung.\\n', 'Du denkst nicht in Problemen, sondern gehst lösungsorientiert jede neue Herausforderung an? Dann kannst Du Dich hier einbringen:\\n\\nDu berätst\\xa0unsere\\xa0Kund:innen\\xa0zu allen Aspekten des Risikocontrollings, sowie der Risiko- und Gesamtbanksteuerung,\\xa0z.B. zu den\\xa0folgenden Themen:\\nAlle Aspekte\\xa0des Risikomanagements und -controllings, von Governance & Framework, Risikoappetit & -strategie, über Methoden & Tools zu Identifikation und Beurteilung von Risiken bis zu Risikokultur.\\nGesamtbanksteuerung, Planung & Controlling, ICAAP/ILAAP sowie Kapital- und Liquiditätsplanung oder übergreifenden Stresstesting.\\nEntwicklung und Implementierung von Risikomodellen z.B. in den Bereichen Kredit-, Marktpreis-, Zins- und Liquiditätsrisiko oder Non-Financial Risk / Operationelle Risiken.\\nManagement und Optimierung von Prozessen im Risikocontrolling und der Kreditmarktfolge.\\nData Analytics z.B. in SAS und R mit starkem\\xa0fachlichem\\xa0Lösungsbezug im Risikocontrolling.\\nUmsetzung neuer regulatorischer Anforderungen im Risikocontrolling.\\nAktive Unterstützung bei der operativen Leitung von Strategie-, Konzeptions- und Implementierungsprojekten zu den jeweiligen Themenfeldern.\\nDu entwickelst\\xa0Methoden & Tools sowie die\\xa0Beratungsansätze zu oben genannten Themen weiter.\\nDu bist Ansprechperson\\xa0für das Management der\\xa0Mandant:innen.\\n\\n', '\\nSenior Consultant (w/m/d) Risikocontrolling Banken wirst Du bei uns mit einem Studium der Wirtschaftswissenschaften, (Wirtschafts-) Mathematik, Physik, Informatik, des Wirtschaftsingenieurwesens, der Psychologie oder einer vergleichbaren Fachrichtung.\\nDu bringst mehrjährige Berufserfahrung (mindestens zwei Jahre)\\xa0im Risikomanagement oder -controlling, der Banksteuerung oder im Finanzcontrolling bei Banken, anderen Finanzdienstleistern oder in Beratungsgesellschaften mit.\\nBeratungs- oder umfangreiche Projekterfahrung sowie erste Erfahrung als (Teil-) Projektleiter sind für Deine Arbeit von Vorteil.\\nSehr gute Deutsch- und Englischkenntnisse setzen wir voraus.\\nDu besitzt sehr starke analytische Fähigkeiten, bist kundenorientiert und ein/e\\xa0Teamplayer:in.\\nReisebereitschaft rundet Deine Qualifikationen ab.\\n\\n', '\\nWillkommen im Team\\nDamit Du von Beginn an voll bei uns durchstarten kannst, begleiten wir Dich mit strukturierten Onboarding-Maßnahmen während der gesamten Orientierungsphase. Zudem fördert Deine Führungskraft gezielt Deine fachliche und persönliche Integration ins Team.\\nVielfältige Karriereperspektiven\\xa0\\nWir legen Wert auf die individuelle Entwicklung Deiner fachlichen und persönlichen Stärken: Deine eigenen Ambitionen reflektieren wir in strukturierten Entwicklungsgesprächen. Systematische und regelmäßige Feedback-Gespräche unterstützen Dich beim Erreichen dieser Ziele. Als Teil des weltweiten KPMG-Netzwerks bieten wir Dir interessante Karrieremöglichkeiten im In- und Ausland und somit wertvolle Einblicke in die Vielfalt unserer Tätigkeitsbereiche.\\nVereinbarkeit von Beruf und Privatleben\\xa0\\xa0\\nWir sind überzeugt, dass es vor allem Vielfalt und Flexibilität braucht, um Innovationen zu fördern und langfristige Erfolge zu sichern. Nur so können wir die besten Ideen entwickeln und wirklich innovative Lösungen finden. Mit flexiblen Arbeitszeiten, Homeoffice-Option, Zeitkonten und Auszeiten schaffen wir Räume, um Privat- und Berufsleben miteinander zu vereinbaren. Darüber hinaus unterstützen wir Dich monatlich mit bis zu vier Stunden Freistellung für Dein soziales Engagement.\\nFort- & Weiterbildung\\xa0\\nDurch regelmäßige Trainings, Workshops und Weiterbildungen entwickelst Du Dich stetig weiter. Zudem fördern wir Berufsexamina sowie berufsbegleitende Master-Studiengänge. Mit unseren Rotationsprogrammen ermöglichen wir Deinen fachübergreifenden Einsatz. Diese Einblicke in die vielfältigen Aufgabenfelder bei KPMG erweitern Deinen Horizont und fördern Synergien in der Zusammenarbeit.\\n\\n\\xa0\\n']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "21": {
        "": "21",
        "job_titles": "(Senior) Paid Social Media Manager (w/m/d)",
        "companies": "emetriq GmbH",
        "locations": "['Hamburg', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 20 Stunden']",
        "description_titles": "['Werde Teil eines starken Teams', 'Wie du uns helfen kannst', 'Was du mitbringst', 'Wir bieten', 'Weitere Informationen', 'Gehalt', 'Unser Standort']",
        "descriptions": "['emetriq ist ein Anbieter für datengetriebene Online-Advertising-Lösungen und Teil der Deutschen Telekom AG. Unsere Vision ist ein fairer Zugang zu Daten als Treibstoff für Innovation und Vielfalt. Durch unsere geballte Daten- und Technologiekompetenz sorgen wir dafür, dass Online-Werbung relevanter und präziser wird. Wir sind mit rund 90 Data- und Mediaexperten Initiator des größten deutschen kollaborativen Datenpools.\\xa0\\nUnd emetriq ist noch mehr als das: mit unserem Team Magenta agieren wir als exklusive Programmatic & Paid Social Media Agentur für die Deutsche Telekom. Wir entwickeln digitale Mediapläne und steuern Kampagnen entlang des gesamten Markting Funnels – von Awareness bis Performance.\\nZur Unterstützung unseres Agenturteams suchen wir ab sofort einen (Senior) Paid Social Media Manager (m/w/d) in Festanstellung. In dieser Rolle bist du verantwortlich für die Konzeptionierung, Performance und Auswertung von Paid Social Media Kampagnen. Dein Alltag hat operative und analytische Anteile, aber du bist auch beratend und strategisch mit deinen Kunden in Kontakt.\\n', '\\nAls Paid Social Media Manager bist du für das Aufsetzen und Optimieren von Paid Social Media Kampagnen auf verschiedenen Kanälen wie Facebook, LinkedIn, XING und weiteren Plattformen verantwortlich\\nZusammen mit dem Account Management berätst du deine Kunden im Hinblick auf Social Media Advertising Strategien\\nDu betreust sowohl die Mediaplanung als auch Awareness- und Performance-Kampagnen\\nAnhand von Analysen und Reportings kontrollierst du eigenständig die Performance deiner Kampagnen, leitest Handlungsempfehlungen ab und nimmst Optimierungsmaßnahmen vor\\nDu behältst den Überblick über alle laufenden Kampagnen und mögliche Wechselwirkungen\\nDu beobachtest Marktveränderungen, Trends und die Entwicklung relevanter Technologien und Tools und gehörst damit zur Gruppe der emetriq-Experten im Thema Social Media Advertising\\n\\n', '\\nDu verfügst über Erfahrung in einer ähnlichen Position, gern auf Agenturseite in der Mediaplanung und konntest dort bereits Erfahrung im Paid Social Media Marketing sammeln\\nDie gängigen Buchungssysteme wie den Facebook Business Manager oder LinkedIn Campaign Manager beherrschst du im Schlaf\\nDu bringst Grundkenntnisse in Leadgenerierung, Audience, Data, Segmentation und Tracking & Web Analytics mit\\nRegelmäßige Kommunikation mit Kunden macht dir Spaß – du berätst gern operativ wie strategisch\\nDu hast ein gutes Verständnis für Kennzahlen aus dem Online Marketing\\nDeine ausgeprägten analytischen Fähigkeiten werden durch deine Dienstleistungsorientierung und Zuverlässigkeit ergänzt\\nGute Englischkenntnisse runden dein Profil ab\\n\\n', 'Bei uns arbeitest du so, wie es zu deinem Lebensstil passt. Vereinbarkeit von Beruf und Privatleben ist uns wichtig, auch im dynamischen Online-Umfeld. Unsere Arbeitsweise ist geprägt von Agilität, Selbstorganisation und Eigenverantwortung – ohne formale Hierarchien. Bei uns stehen Mut zur Veränderung, Arbeiten auf Augenhöhe und teamübergreifende Zusammenarbeit an erster Stelle. Wir tun das, was wir lieben und versuchen in allem was wir tun, kontinuierlich besser zu werden. Wir suchen Menschen, die unsere Motivation und Leidenschaft teilen. Aktuell arbeiten wir im Mobile Office und versuchen mit unterschiedlichsten Angeboten (wie z.B. Sportangebote, digitale Veranstaltungsformate, Restaurant-Gutscheine, ein leistungsfähiger Mac), unser Arbeitsumfeld auch auf Distanz zu pflegen. Klingt perfekt? Wir sind nicht perfekt. Wir sind auf dem Weg, machen Fehler und lernen dazu. Wir arbeiten mit Energie und Leidenschaft und entwickeln uns Schritt für Schritt weiter.\\xa0\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €', 'Karte anzeigenemetriq GmbHVorsetzen 35, 20459 Hamburg, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "22": {
        "": "22",
        "job_titles": "Werkstudent Produktmanagement für Kommunikationslösungen (m/w/d)",
        "companies": "Atruvia AG",
        "locations": "['Karlsruhe', 'Studentenjobs, Werkstudent', 'Teilzeit, Home Office möglich', 'Erschienen: vor 20 Stunden']",
        "description_titles": "['Über Atruvia', 'Aufgaben mit Perspektiven', 'Persönlichkeit mit Profil', 'Unsere Vorteile auf einen Blick', 'Bewirb dich jetzt!', 'Unser Standort']",
        "descriptions": "['Wir sind der Digitalisierungspartner der genossenschaftlichen FinanzGruppe und vereinen jahrzehntelange Banking-Expertise mit moderner Informationstechnologie. Die speziell auf Banken zugeschnittenen IT-Lösungen und Leistungen reichen vom Rechenzentrumsbetrieb über das Bankverfahren agree21 bis hin zur App- Entwicklung. Dabei nutzen wir zukunftsweisende Technologien wie Künstliche Intelligenz oder Smart Data und schreiben Prozessoptimierung und Regulatorik groß.\\nWir haben uns zum Ziel gesetzt, innovative digitale Banking- und Near-Banking-Erlebnisse für über 1.000 Banken und mehr als 30 Millionen Bankkund*innen zu ermöglichen. Daher investieren wir systematisch in das Know-how unserer mehr als 4.900 Mitarbeitenden und betrachten Nachhaltigkeit als strategisches Unternehmensziel.\\nUnser Zusammenarbeitsmodell zeichnet sich durch eine agile, crossfunktionale Arbeitsweise in allen Unternehmensbereichen aus. Wir verbinden Menschen und Märkte von morgen – einfach. digital. sicher.\\nWir suchen dich für unser Geschäftsfeld Connected Solutions im Tribe Communication.\\nWerkstudent Produktmanagement für Kommunikationslösungen\\xa0(m/w/d)\\nKarlsruhe -\\xa0Für einen Zeitraum von mindestens 12 \\xa0Monaten\\xa0\\xa0\\n', '\\nDu unterstützt bei der Einführung eines neuen Telefonieprodukts und allen für die Einführung relevanten Prozessen.\\nDu erstellst Produktdokumentationen und -informationen.\\nDu unterstützt bei der Konzeption und Einhaltung von kaufmännischen Prozessen sowie der Aktualisierung des Artikelbestands.\\nDu unterstützt bei Abnahmetests und der Testdokumentation.\\nDu erstellst Kundeninformationen und unterstützt bei der Aufbereitung von Entscheidungsvorlagen.\\xa0\\n\\n', '\\nDu absolvierst gerade ein Studium im Bereich (Wirtschafts)Informatik, Wirtschaftswissenschaften, Kommunikationswissenschaften oder einer vergleichbaren Studienrichtung.\\nDu hast ein ausgeprägtes Verständnis für (informations)technische Zusammenhänge gepaart mit guten analytischen Fähigkeiten.\\nDu verfügst über verhandlungssichere Deutschkenntnisse (mindestens C1-Niveau) und über gute Englischkenntnisse (B2-Niveau).\\nDu arbeitest dich gerne in neue Aufgaben ein und behältst auch bei komplexen Themenstellungen den Überblick.\\nDu arbeitest genau und gewissenhaft.\\nEine eigenverantwortliche, ergebnisorientierte und selbstständige Arbeitsweise rundet dein Profil ab.\\xa0\\n\\nNobody is perfect! Du erfüllst die Anforderungen nicht zu 100 % und hast dennoch Lust auf den Job? Kein Problem – wir gehen den Weg gemeinsam als Team – inklusive Einarbeitung und passgenauen Entwicklungsmaßnahmen!\\n', 'Neben einem attraktiven Stundengehalt von 15 € und 20 Tagen Urlaub bieten wir dir folgende Benefits:\\n\\nPraxiserfahrung: Bei uns hast du die Chance, praktische Erfahrungen bei abwechslungsreichen Aufgaben in deinem bevorzugten Fachgebiet zu sammeln und an realen Projekten mitzuarbeiten.\\nMentoring und Betreuung: Erfahrene Studierendenbetreuer*innen, die dich begleiten und unterstützen, stehen dir während deines gesamten Einsatzes zur Seite. Sie koordinieren auch das technische Onboarding und geben dir regelmäßig Feedback.\\nFlexibles Arbeiten: Uns liegt eine gute Work-Life-Balance am Herzen. Wir bieten dir flexible Arbeitszeitmodelle und arbeiten in einem ausgewogenen hybriden Mix aus Remote Work und Anwesenheit in modernen Bürowelten. So unterstützen dich bei der optimalen Vereinbarkeit von Arbeit und Studium.\\nNetworking-Events: Du hast die Chance, dich bei regelmäßigen Treffen und Veranstaltungen sowohl während der Arbeitszeit als auch A\\xa0fterwork mit anderen Studierenden und Mitarbeitenden auszutauschen und wertvolle Kontakte zu knüpfen. Finde Freunde beim Tischkickern und bei Nintendo-Switch-Auszeiten. Oder gewinne exklusive Einblicke in andere Unternehmen der FinanzGruppe.\\nVergünstigungen und Zusatzleistungen: Bei uns profitierst du von attraktiven Angeboten wie vergünstigtem Mittagessen in unseren Betriebsrestaurants, Sportgruppen und weiteren Corporate Benefits.\\nKarrieremodell und Weiterbildung:\\xa0Entwickle dich bei uns fachlich, methodisch und persönlich weiter, sowohl durch deine vielseitige Tätigkeit als auch durch unser breites Seminarangebot.\\nAbschlussarbeiten und Praktika: Wir unterstützen dich bei der Themenfindung und Umsetzung deiner Thesis. Auch für (Pflicht)Praktika kannst du dich bei uns bewerben.\\nNachhaltigkeit: Unsere barrierefreien Standorte haben eine gute Verkehrsanbindung und sind mit öffentlichen Verkehrsmitteln leicht erreichbar. Fahrradstellplätze und Parkmöglichkeiten mit Ladestationen sind auf dem gesamten Gelände verfügbar.\\nUnsere Unternehmenswerte:\\xa0Respektvoll, offen und ehrlich, eigenverantwortlich, füreinander und ergebnisorientiert – dabei leiten uns Teamgeist sowie der Wunsch nach Innovation und intensivem Wissensaustausch.\\nKununu: Wir sind Top Company 2023 und stolz auf einen Kununu-Score von 4,1 und eine Weiterempfehlungsquote von 93 %.\\n\\n', 'Karte anzeigenAtruvia AGFiduciastraße 20, 76227 Karlsruhe, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "23": {
        "": "23",
        "job_titles": "Praktikum im Data Driven Produktmanagement Remanufacturing ab März 2024",
        "companies": "Mercedes - Benz AG",
        "locations": "['Stuttgart', 'Praktikum', 'Vollzeit, Home Office möglich', 'Erschienen: vor 19 Stunden']",
        "description_titles": "['Aufgaben', 'Qualifikationen', 'Benefits', 'Kontakt', 'Unser Standort']",
        "descriptions": "['Life is always about becoming… Im Leben geht es darum, sich auf eine Reise zu begeben, um die beste Version unseres zukünftigen Selbst zu werden. Während wir Neues entdecken, stellen wir uns Herausforderungen, meistern sie und wachsen über uns hinaus.Bewerben Sie sich bei Mercedes-Benz und finden Sie den Aufgabenbereich, in dem Sie Ihre Talente individuell entfalten können. Dabei werden Sie von visionären Kolleginnen und Kollegen unterstützt, die Ihren Pioniergeist teilen. Bei uns einzusteigen bedeutet, Teil eines globalen Teams zu werden, dessen Ziel es ist, die begehrenswertesten Automobile der Welt zu bauen. Together for excellence.Stellennummer: MER0002WJK', 'Die Mercedes-Benz Group AG ist eines der erfolgreichsten Automobilunternehmen der Welt. Mit der Mercedes-Benz AG gehört der Fahrzeughersteller zu den größten Anbietern von Premium- und Luxus-Pkw und Vans.\\nInnerhalb Global Customer Service & Parts (GCSP) ist unser Team für das Produktmanagement Originalteile & Remanufacturing verantwortlich. Unser Ziel ist es für unsere Mercedes-Benz Kunden, dass bestmögliche Teileportfolio zur Verfügung zu stellen. Die Zufriedenheit unserer Kunden hat dabei oberste Priorität. Damit dies gelingt, spielen datengetriebene Ansätze eine immer wichtigere Rolle. Bei uns hast du die Möglichkeit einen Einblick sowohl in das klassische Produktmanagement als auch in das Data Driven Produktmanagement zu erhalten. \\nZum klassischen Produktmanagement im Bereich Remanufacturing zählt der gesamte Produktlebenszyklus von der Ideenfindung bis hin zur erfolgreichen Markteinführung. Wir übernehmen die Betreuung unserer Produkte und analysieren Trends und Kundenfeedback, um sicherzustellen, dass unsere Produkte den hohen Qualitätsansprüchen unserer Mercedes-Benz Kunden entsprechen. Während wir bei der Produktentwicklung und der Wirtschaftlichkeitsbetrachtung eng mit der Entwicklung und dem Controlling zusammenarbeiten, sind wir bei der Integration unserer Produkte in die Märkte regelmäßig mit dem Marktmanagement und der Logistik im Austausch. \\nIm Data Driven Produktmanagement analysieren wir unsere Kunden- und Absatzdaten, um daraus Erkenntnisse für unsere Produktstrategie abzuleiten. Dazu verknüpfen wir unsere Daten aus unterschiedlichen Systemen und bereiten diese für die Visualisierung in Dashboards sauber auf. Des Weiteren arbeiten wir kontinuierlich an der Automatisierung unserer Prozesse und sorgen somit für zusätzliche Effizienzen im Produktmanagement. \\nKlingt für Dich interessant? Dann freuen wir uns auf Deine Bewerbung!\\nWas wir Dir bieten:\\n\\nEinblick in die verschiedenen Projekte und Produktaufgaben innerhalb des Produktmanagements\\nIntensive Mitarbeit bei der Erstellung & Auswertung von „data driven Use Cases“\\nDie Möglichkeit Themen u. Projekte eigenständig voranzubringen\\nEigenverantwortliche Betreuung eines unserer Top Produkte\\xa0\\nEigenverantwortliche Leitung abteilungsinterner Gremien\\n\\nWas wir von Dir erwarten:\\n\\nHohe Motivation und Engagement\\xa0\\nEigenverantwortliches, ergebnisorientiertes Handeln\\xa0\\nTeamfähigkeit & Lust etwas zu bewegen\\nStrukturiertes arbeiten\\n', '\\nStudiengang im Bereich Betriebswirtschaftslehre, Wirtschaftsingenieurwesen, Wirtschaftsinformatik oder ein vergleichbarer Studiengang\\nSichere Deutsch- und Englischkenntnisse in Wort und Schrift\\nSicherer Umgang mit MS-Office - Kenntnisse im Bereich Datenaufbereitung/PowerBI wünschenswert\\n\\nPersönliche Kompetenzen:\\n\\nZuverlässigkeit\\nEngagement\\nHilfsbereitschaft\\nstrukturiertes Arbeiten\\nErgebnisorientierung\\nKreativität\\n\\nZusätzliche Informationen:\\nGanz ohne Formalitäten geht es natürlich auch bei uns nicht. Bewirb Dich bitte ausschließlich online und füge Deiner Bewerbung einen Lebenslauf, aktuelle Immatrikulationsbescheinigung mit Angabe des Fachsemesters, aktuellen Notenspiegel, relevante Zeugnisse, ggf. Pflichtpraktikumsnachweis und Nachweis über die Regelstudienzeit (max. Gesamtgröße der Anhänge 5 MB) bei und markiere im Online-Formular Deine Bewerbungsunterlagen als \"relevant für diese Bewerbung\".\\nWeiterführende Informationen zu den Einstellkriterien findest Du \"hier\".\\nAngehörige von Staaten außerhalb des europäischen Wirtschaftsraums schicken ggf. bitte ihre Aufenthalts-/Arbeitsgenehmigung mit.\\nWir freuen uns insbesondere über Onlinebewerbungen schwerbehinderter und ihnen gleichgestellter behinderter Menschen. Bei Fragen kannst Du Dich unter SBV-Zentrale@mercedes-benz.com\\xa0zudem an die Schwerbehindertenvertretung des Standorts wenden, die Dich gerne nach Deiner Bewerbung im weiteren Bewerbungsprozess unterstützt.\\nBitte habe Verständnis dafür, dass wir keine Papierbewerbungen mehr entgegennehmen und es keinen Anspruch auf Rückversand gibt.\\nFragen zum Bewerbungsprozess beantwortet Dir gerne HR Services per Mail an hrservices@mercedes-benz.com oder auf unserer Karriereseite der \"Chat-Bot\" über die Sprechblasen unten rechts.', 'Essens\\xadzulagenMit\\xadarbeiter\\xadhandy möglichMit\\xadarbeiter\\xadrabatte möglichMit\\xadarbeiter\\xadbeteili\\xadgung möglichMit\\xadarbeiter EventsCoachingFlexible Arbeits\\xadzeit möglichHybrides Arbeiten möglichGesund\\xadheits\\xadmaß\\xadnahmenBetrieb\\xadliche Alters\\xadver\\xadsorgungFirmen\\xadwagen möglich', 'Karte anzeigenMercedes - Benz AGAm Wallgraben 114 Haus B, 70565 Stuttgart, DeutschlandPendelzeitVon:Location target iconNach:Wie:AutoÖPNVZu FußFahrradChevron bottom iconPendelzeit anzeigenCar icon- - : - -']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    },
    "24": {
        "": "24",
        "job_titles": "Junior System Engineer (m/w/d) Schwerpunkt Systemadministration",
        "companies": "Ratiodata SE",
        "locations": "['Frankfurt am Main Hannover (Wedemark) Münster Duisburg Koblenz (Mülheim-Kärlich)', 'Feste Anstellung', 'Vollzeit, Home Office möglich', 'Erschienen: vor 20 Stunden']",
        "description_titles": "['Wir sind:', 'Diese Herausforderungen warten auf dich:', 'Das bringst du mit:', 'Das bringen wir mit:', 'Jetzt bewerben!', 'Gehalt']",
        "descriptions": "['Die Ratiodata SE zählt zu den größten Systemhäusern und Technologiepartnern in Deutschland mit einem Team von rund 1.500 Kolleginnen und Kollegen an bundesweit 14 Standorten und Außenstellen. Wir sind ein vielseitiges Unternehmen, bieten ein modernes Arbeitsumfeld und überdurchschnittliche Sozialleistungen.\\nZum nächstmöglichen Zeitpunkt\\xa0bieten wir im Bereich IT Service eine Stelle als\\xa0\\nJunior System Engineer (m/w/d) Schwerpunkt Systemadministration\\nFür unsere Standorte Frankfurt am Main, Münster, Duisburg, Koblenz (Mülheim-Kärlich), Hannover (Wedemark)\\xa0\\n', '\\nAls Mitglied unseres Teams unterstützt du den Aufbau, die Weiterentwicklung und den Betrieb von IT-Infrastrukturen unserer internen und externen Kunden\\nNach einer Einarbeitungsphase administrierst du eigenständig unsere Server-Landschaft und stellst einen laufenden Betrieb sicher\\nDu bedienst unsere ITSM-Tools eigenverantwortlich und beteiligst dich aktiv an unseren IT-Gremien\\xa0\\nSelbstständig arbeitest du in Migrations- und Lifecycle-Projekten mit\\n\\n', '\\nAbgeschlossene technische Ausbildung als Fachinformatiker, ein erfolgreich absolviertes MINT-Studium oder vergleichbare Berufserfahrung – Quereinsteiger sind auch Willkommen\\nErste Berührungspunkte in einem der folgenden Themen von Vorteil: Virtualisierung, Microsoft 365, Virtual Desktop Infrastructure, Active Directory, Windows Server oder Microsoft Exchange\\nEine strukturierte und analytische Arbeitsweise ist für dich selbstverständlich\\nDabei bist du stets zuverlässig in dem Umgang mit IT-Systemen und findest dich gut in IT-Prozessen zurecht\\nGute Deutschkenntnisse und ausgeprägte Team- und Kommunikationsfähigkeiten runden dein Profil ab\\n\\n', '\\n30 Tage Urlaub\\nMobiles Arbeiten und flexible Arbeitszeitmodelle\\xa0\\nWeiterbildungsangebote\\nModerne Arbeitsplatzausstattung\\nJobBike & weitere Benefitprogramme\\xa0\\nkein Anzug, kein Kostüm, kein Problem\\xa0\\n\\n', 'Neugierig auf das Gehalt für diesen Job? Gehalt anzeigen€Min €Max €']",
        "benefits": "not available",
        "time_of_scraping": "01/11/2023 11:27:11"
    }
}